Repository: beqjanus/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_sa, es_mx, fa, pt, ru_kz, zh_cn

# Ignore_Terrain_word
source: Ignore Terrain
ar_sa: تجاهل التضاريس
es_mx: Ignorar terreno
fa: نادیده گرفتن عوارض زمین
pt: Ignorar terreno
ru_kz: Игнорировать местность
zh_cn: 忽略地形

# Image_Cache_word
source: Image Cache
ar_sa: صورة مخبأ
es_mx: Caché de imagen
fa: کش تصویر
pt: Cache de imagem
ru_kz: Кэш изображений
zh_cn: 图像缓存

# Importtext
source: Import Region INI files
ar_sa: استيراد ملفات المنطقة INI
es_mx: Importar archivos INI de región
fa: وارد کردن فایل های INI منطقه
pt: Importar arquivos INI da região
ru_kz: Импорт файлов региона INI
zh_cn: 进口地区INI文件

# Import_word
source: Import INI
ar_sa: استيراد INI
es_mx: Importar INI
fa: وارد كردن
pt: Importar INI
ru_kz: импорт
zh_cn: 进口

# Incoming_Works
source: Incoming Hypergrid is working
ar_sa: Hypergrid الواردة تعمل
es_mx: Hypergrid entrante está funcionando
fa: ورودی Hypergrid کارگر است
pt: O Hypergrid de entrada está funcionando
ru_kz: Входящая Hypergrid работает
zh_cn: 传入Hypergrid是工作

# Increasing_time_to_word
source: Increasing Time to
ar_sa: زيادة الوقت ل
es_mx: Aumento del tiempo para
fa: افزایش زمان به
pt: Aumentando o tempo para
ru_kz: Увеличение времени до
zh_cn: 增加时间

# Information_word
source: Information
ar_sa: معلومة
es_mx: Información
fa: اطلاعات
pt: Em formação
ru_kz: Информация
zh_cn: 信息

# Info_word
source: Info
ar_sa: معلومات
es_mx: Información
fa: اطلاعات
pt: Informações
ru_kz: Информация
zh_cn: 信息

# INI_Filter
source: ini files (*.ini)|*.ini|All files (*.*)|*.*
ar_sa: ملفات ini (* .ini) | * .ini | كافة الملفات (*. *) | *. *
es_mx: archivos ini (*.ini)|*.ini|Todos los archivos (*.*)|*.*
fa: فایل های ini (* .INI) | * .INI | تمام فایل (*. *) | *. *
pt: arquivos ini (*.ini)|*.ini|Todos os arquivos (*.*)|*.*
ru_kz: ini файлы (* .ini) | * .ini | Все файлы (*. *) | *. *
zh_cn: INI文件（* .INI）| *的.ini |所有文件（*。*）| *。*

# Installed_word
source: Installed
ar_sa: المثبتة
es_mx: Instalado
fa: نصب شده است
pt: Instalado
ru_kz: Установлены
zh_cn: 安装

# InstallingJoomla_word
source: Installing Joomla
ar_sa: تثبيت جملة
es_mx: Instalación de Joomla
fa: نصب جوملا
pt: Instalando o Joomla
ru_kz: Установка Joomla
zh_cn: 安装的Joomla

# Installing_word
source: Installing. Please wait ...
ar_sa: التثبيت. أرجو الإنتظار ...
es_mx: Instalando. Espere por favor ...
fa: نصب. لطفا صبر کنید ...
pt: Instalando. Por favor, espere ...
ru_kz: Установка. Подождите пожалуйста ...
zh_cn: 安装。请稍等 ...

# InstallJoomla_word
source: Install
ar_sa: تثبيت
es_mx: Instalar
fa: نصب
pt: Instalar
ru_kz: Установить
zh_cn: 安装

source: Install Now
ar_sa: تثبيت الآن
es_mx: Instalar ahora
fa: الآن نصب کن
pt: instale agora
zh_cn: 现在安装

# InstallOpensim
source: This will install JOpensim. Do you wish to continue?
ar_sa: سيؤدي هذا إلى تثبيت JOpensim. هل ترغب في الاستمرار؟
es_mx: Esto instalará JOpensim. ¿Desea continuar?
fa: این JOpensim نصب کنید. آیا مایل هستید ادامه دهید؟
pt: Isso instalará o JOpensim. Você deseja continuar?
ru_kz: Это установит JOpensim. Вы хотите продолжить?
zh_cn: 这将安装JOpensim。你想继续吗？

# InstallRuntime
source: Install C++ Runtimes
ar_sa: قم بتثبيت C ++ Runtimes
es_mx: Instalar tiempos de ejecución de C++
fa: نصب C ++ زمان های اجرا
pt: Instalar ambientes de execução C++
ru_kz: Установить среду выполнения C ++
zh_cn: 安装C ++运行时

# Install_Icon
source: Installing Desktop icon
ar_sa: تثبيت أيقونة سطح المكتب
es_mx: Instalación del icono del escritorio
fa: نصب آیکون دسکتاپ
pt: Instalando o ícone da área de trabalho
ru_kz: Установка значка рабочего стола
zh_cn: 安装Google桌面图标

# Install_word
source: Install
ar_sa: تثبيت
es_mx: Instalar
fa: نصب
pt: Instalar
ru_kz: Установить
zh_cn: 安装

source: Internet address
ar_sa: عنوان الإنترنت
es_mx: dirección de Internet
fa: آدرس اینترنتی
pt: endereço de internet
ru_kz: Интернет-адрес
zh_cn: 互联网地址

# Interval_word
source: Interval
ar_sa: فترة
es_mx: Intervalo
fa: فاصله
pt: Intervalo
ru_kz: Интервал
zh_cn: 间隔

# Inventory_IAR_Load_and_Save_words
source: IAR - Inventory Load and Save
ar_sa: IAR - تحميل المخزون وحفظه
es_mx: IAR - Cargar y guardar inventario
fa: پرسشنامه بار IAR و ذخیره
pt: IAR - Carregar e Salvar Inventário
ru_kz: Загрузка и сохранение инвентаризации IAR
zh_cn: 库存IAR加载和保存

# IPV4_Address_word
source: IPV4 Address
ar_sa: عنوان IPV4
es_mx: Dirección IPV4
fa: آدرس IPv4
pt: Endereço IPV4
ru_kz: IPV4-адрес
zh_cn: IPv4地址

source: Irish
ar_sa: ايرلندية
es_mx: irlandesa
fa: ایرلندی
pt: irlandês
ru_kz: Ирландский
zh_cn: 爱尔兰的

# isBooting
source: is still booting
ar_sa: لا يزال قيد التشغيل
es_mx: todavía está arrancando
fa: هنوز داره بوت ميشه!
pt: ainda está inicializando
zh_cn: 仍在启动

# isLoading
source: Opensim Is loading your item. You will find it in
ar_sa: يتم تحميل Opensim البند الخاص بك. سوف تجدها في
es_mx: Opensim está cargando su artículo. Lo encontrarás en
fa: Opensim در حال بارگذاری است مورد شما. شما آن را در پیدا
pt: Opensim está carregando seu item. Você vai encontrá-lo em
ru_kz: Opensim загружает ваш товар. Вы найдете это в
zh_cn: 的OpenSim载入您的项目。你会发现它在

# Issue_Commands
source: Issue Console Commands
ar_sa: إصدار أوامر وحدة التحكم
es_mx: Emitir comandos de consola
fa: صدور کنسول دستورات
pt: Comandos do console de emissão
ru_kz: Выдача команд консоли
zh_cn: 发出控制台命令

# is_already_running_word
source: is already running
ar_sa: انا اصلا اركض
es_mx: ya esta corriendo
fa: در حال حاضر در حال اجرا
pt: já está a correr
ru_kz: уже бежит
zh_cn: 已经开始

# is_Off_word
source: is off
ar_sa: مغلق
es_mx: esta apagado
fa: خاموش است
pt: está fora
ru_kz: выключен
zh_cn: 已关闭

# Is_Shown
source: The Opensimulator Console will be shown when Opensim is running.
ar_sa: سيتم عرض Opensimulator Console عند تشغيل Opensim.
es_mx: La consola de Opensimulator se mostrará cuando se esté ejecutando Opensim.
fa: Opensimulator کنسول نشان داده خواهد شد که Opensim حال اجرا است.
pt: O console do Opensimulator será exibido quando o Opensim estiver em execução.
ru_kz: Консоль Opensimulator будет отображаться, когда Opensim запущен.
zh_cn: 该Opensimulator控制台会时的OpenSim运行显示。

# Items_word
source: Items
ar_sa: العناصر
es_mx: Elementos
fa: موارد
pt: Itens
ru_kz: Предметы
zh_cn: 项目

# JobEngine_word
source: Job Engine
ar_sa: محرك الوظيفة
es_mx: Motor de trabajo
fa: موتور های شغلی
pt: Motor de trabalho
ru_kz: Двигатель работы
zh_cn: 作业引擎

# JOpensimSearch_word
source: JOpensim Search
ar_sa: بحث JOpensim
es_mx: Búsqueda de JOpensim
fa: JOpensim جستجو
pt: JOpensim Pesquisa
ru_kz: JOpensim Поиск
zh_cn: JOpensim搜索

source: JOpensim Settings
ar_sa: إعدادات JOpensim
es_mx: Configuración de JOpensim
fa: تنظیمات JOpensim
pt: Configurações do JOpensim
ru_kz: Настройки JOpensim
zh_cn: JOpensim设置

source: Just Options
ar_sa: مجرد خيارات
es_mx: Solo opciones
fa: فقط گزینه ها
pt: Apenas opções
zh_cn: 公正的选择

# Just_one_region_word
source: Just one region
ar_sa: منطقة واحدة فقط
es_mx: Solo una región
fa: فقط یک منطقه
pt: Apenas uma região
ru_kz: Всего один регион
zh_cn: 只是一个区域

source: Keep Always
ar_sa: ابق دائما
es_mx: mantener siempre
fa: همیشه نگه دارید
pt: Manter sempre
zh_cn: 始终保持

# KeepOnTop_word
source: Keep On Top
ar_sa: ابق على القمة
es_mx: Mantenerse en la cima
fa: نگه داشتن در بالای
pt: Mantenha-se no topo
ru_kz: Оставайся наверху
zh_cn: 保持在最前

# Keep_for_Days_word
source: Keep for days
ar_sa: احتفظ به لأيام
es_mx: Mantener durante días
fa: برای روز نگه دارید
pt: Manter por dias
ru_kz: Держать несколько дней
zh_cn: 保留了天

source: Kelp 1
ar_sa: عشب البحر 1
es_mx: algas 1
fa: کلپ 1
pt: Alga 1
zh_cn: 海带1

source: Kelp 2
ar_sa: عشب البحر 2
es_mx: algas 2
fa: کلپ 2
pt: Alga 2
zh_cn: 海带2

# Khazak
source: Khazakistan
ar_sa: خازاكستان
es_mx: Khazakistán
fa: خزاکستان
pt: Cazaquistão
ru_kz: Казахстан
zh_cn: 哈萨克斯坦

source: Land Maker
ar_sa: صانع الأرض
es_mx: Creador de tierras
fa: زمین ساز
pt: Criador de terrenos
zh_cn: 土地制造商

source: Landscaping
ar_sa: تنسيق حدائق
es_mx: Paisajismo
fa: محوطه سازی
pt: Paisagismo
zh_cn: 美化环境

source: Language
ar_sa: لغة
es_mx: Idioma
fa: زبان
pt: Linguagem
ru_kz: Язык
zh_cn: 语言

# LAN_IP
source: You are using a LAN IP. This test is skipped.
ar_sa: أنت تستخدم LAN IP. تم تخطي هذا الاختبار.
es_mx: Está utilizando una IP de LAN. Esta prueba se salta.
fa: شما با استفاده از آی پی های شبکه. این تست نادیده گرفته است.
pt: Você está usando um IP de LAN. Este teste é ignorado.
ru_kz: Вы используете LAN IP. Этот тест пропущен.
zh_cn: 您使用的是局域网IP。该测试被跳过。

# LargeMap
source: Large Metro map
ar_sa: خريطة مترو كبيرة
es_mx: Gran mapa de metro
fa: نقشه مترو بزرگ
pt: Grande mapa do metrô
ru_kz: Большая карта метро
zh_cn: 大型地铁地图

# Last_Name_Word
source: Last Name
ar_sa: الكنية
es_mx: Apellido
fa: نام خانوادگی
pt: Sobrenome
ru_kz: Фамилия
zh_cn: 姓

# leaving_word
source: leaving
ar_sa: مغادرة
es_mx: partida
fa: ترک
pt: deixando
zh_cn: 离开

# Level_word
source: Level
ar_sa: مستوى
es_mx: Nivel
fa: مرحله
pt: Nível
zh_cn: 层级

# ListAvatars
source: View list of Avatars
ar_sa: اعرض قائمة الصور الرمزية
es_mx: Ver lista de avatares
fa: مشاهده لیستی از آواتار ها
pt: Ver lista de avatares
ru_kz: Посмотреть список аватаров
zh_cn: 化身的视图列表

# Loaded_word
source: loaded.
ar_sa: محمل.
es_mx: cargado.
fa: لود شده.
pt: carregado.
ru_kz: загружен.
zh_cn: 已加载。

# LoadFreeOars
source: Load All Free Oars
ar_sa: قم بتحميل جميع المجاديف المجانية
es_mx: Cargar todos los remos libres
fa: همه پاروهای رایگان را بارگیری کنید
pt: Carregar todos os remos gratuitos
ru_kz: Загрузить все свободные весла
zh_cn: 加载所有免费桨

# Loading_Settings
source: Loading Settings.ini
ar_sa: إعدادات التحميل. ini
es_mx: Cargando Configuración.ini
fa: در حال بارگذاری Settings.ini
pt: Carregando Configurações.ini
ru_kz: Загрузка Settings.ini
zh_cn: 加载的Settings.ini

source: LoadTerrain
ar_sa: تحميل
es_mx: CargaTerreno
zh_cn: 负载地形

# Load_Bird_IAR_word
source: Load Bird IAR
ar_sa: تحميل Bird IAR
es_mx: Carga pájaro IAR
fa: بار پرنده IAR
pt: Carregar Bird IAR
ru_kz: Загрузить Bird IAR
zh_cn: 加载鸟IAR

source: Load Free Avatar Inventory
ar_sa: تحميل مجاني جرد الصور الرمزية
es_mx: Cargar inventario de avatar gratis
fa: بار پرسشنامه رایگان آواتار
pt: Carregar inventário de avatar gratuito
ru_kz: Загрузить инвентарь бесплатного аватара
zh_cn: 加载免费头像库存

# Load_Free_Avatar_Inventory_text
source: Load IARS from the Outworldz web site
ar_sa: قم بتحميل IARS من موقع الويب Outworldz
es_mx: Cargue IARS desde el sitio web de Outworldz
fa: IARS بار از وب سایت Outworldz
pt: Carregar IARS do site da Outworldz
ru_kz: Загрузите IARS с веб-сайта Outworldz
zh_cn: 从Outworldz网站负载IARS

# Load_Free_Avatar_Inventory_word
source: Load Free Avatar Inventory (www)
ar_sa: تحميل مخزون الصور الرمزية المجاني (www)
es_mx: Cargar inventario de avatares gratis (www)
fa: بار رایگان آواتار پرسشنامه (WWW)
pt: Carregar inventário gratuito de avatar (www)
ru_kz: Загрузить инвентарь бесплатного аватара (www)
zh_cn: 无负载头像库存（WWW）

# Load_Free_DreamGrid_OARs_word
source: Load Free DreamGrid OARs (www)
ar_sa: تحميل مجاني DreamGrid OARs (www)
es_mx: Cargue remos DreamGrid gratis (www)
fa: بار رایگان DreamGrid پارو (WWW)
pt: Carregar OARs gratuitos do DreamGrid (www)
ru_kz: Загрузить бесплатные весла DreamGrid (www)
zh_cn: 加载忙DreamGrid危及器官（WWW）

source: Load Inventory IAR
ar_sa: تحميل المخزون IAR
es_mx: Cargar inventario IAR
fa: IAR پرسشنامه بار
pt: Carregar IAR de inventário
ru_kz: Загрузить инвентарь IAR
zh_cn: 加载广告IAR

# Load_Local_IARs
source: Load Local IARs from the IAR folder
ar_sa: قم بتحميل IARs المحلية من مجلد IAR
es_mx: Cargue IAR locales desde la carpeta IAR
fa: بار IARS محلی از پوشه IAR
pt: Carregar IARs locais da pasta IAR
ru_kz: Загрузить локальные IAR из папки IAR
zh_cn: 从IAR文件夹中加载本地IARS

# Load_Local_IARs_word
source: Load Local IARs
ar_sa: تحميل IARs المحلية
es_mx: Cargar IAR locales
fa: بار IARS محلی
pt: Carregar IARs locais
ru_kz: Загрузить локальные IAR
zh_cn: 加载本地IARS

# Load_Local_OARs
source: Load Local OARs from the OAR folder
ar_sa: قم بتحميل OARs المحلية من مجلد OAR
es_mx: Cargue OAR locales desde la carpeta OAR
fa: بار پارو محلی از پوشه پارو
pt: Carregar OARs locais da pasta OAR
ru_kz: Загрузите локальные OAR из папки OAR
zh_cn: 从OAR文件夹中加载本地危及器官

# Load_Local_OARs_word
source: Load Local OARs
ar_sa: تحميل المجاذيف المحلية
es_mx: Cargar OAR locales
fa: بار پارو محلی
pt: Carregar OARs locais
ru_kz: Загрузить локальные OAR
zh_cn: 加载本地危及器官

source: Load Parcel
ar_sa: تحميل الطرود
es_mx: Cargar paquete
fa: بار بسته
pt: Carregar Parcela
ru_kz: Загрузить посылку
zh_cn: 装载包裹

source: Load Region OAR
ar_sa: تحميل منطقة المجذاف
es_mx: Región de carga OAR
fa: بار منطقه پارو
pt: Carregar região OAR
ru_kz: Загрузить регион OAR
zh_cn: 加载区OAR

source: Load Terrain
ar_sa: تحميل التضاريس
es_mx: Terreno de carga
fa: عوارض زمین بار
pt: Carregar Terreno
ru_kz: Загрузить местность
zh_cn: 负载地形

# Load_Terrain_tooltip
source: Force terrain loading on --merge. Normally, --merge does not overwrite the existing region's terrain.
ar_sa: قوة تحميل التضاريس - دمج. عادة ، لا تستبدل --merge تضاريس المنطقة الحالية.
es_mx: Fuerza la carga del terreno en --merge. Normalmente, --merge no sobrescribe el terreno de la región existente.
fa: بارگیری زمین را در --merge مجبور کنید. به طور معمول ، --merge زمین موجود را دوباره نویسی نمی کند.
pt: Força o carregamento do terreno em --merge. Normalmente, --merge não substitui o terreno da região existente.
zh_cn: 强制在--merge上加载地形。通常，-merge不会覆盖现有区域的地形。

source: Local
ar_sa: محلي
fa: محلی
ru_kz: Местный
zh_cn: 当地的

source: Local Search
ar_sa: البحث المحلي
es_mx: Busqueda local
fa: جستجوی محلی
pt: Pesquisa local
ru_kz: Локальный поиск
zh_cn: 本地搜索

# Logging_word
source: Logging
ar_sa: تسجيل
es_mx: Inicio sesión
fa: ورود به سیستم
pt: Exploração madeireira
ru_kz: логирование
zh_cn: 记录

source: Log Level
ar_sa: تسجيل مستوى
es_mx: Nivel de registro
fa: سطح ورود
pt: Nível de registro
ru_kz: Уровень журнала
zh_cn: 日志级别

# Loopback_Failed
source: Loopback Test Failed. Web address did not respond.
ar_sa: فشل اختبار الاسترجاع. لم يستجب عنوان الويب.
es_mx: Prueba de bucle invertido fallida. La dirección web no respondió.
fa: آزمون پرونده ناموفق بود. آدرس وب پاسخ نمی دهند.
pt: Falha no teste de loopback. O endereço da Web não respondeu.
ru_kz: Loopback Test Failed. Веб-адрес не ответил.
zh_cn: 环回测试失败。网址没有回应。

source: Loopback Help
ar_sa: مساعدة الاسترجاع
es_mx: Ayuda de bucle invertido
fa: دور برگردان راهنما
pt: Ajuda de loopback
ru_kz: Справка по шлейфу
zh_cn: 回环帮助

# Loopback_Passed
source: Loopback Test Passed for Port
ar_sa: اجتاز اختبار الاسترجاع للميناء
es_mx: Prueba de bucle invertido aprobada para el puerto
fa: آزمون پرونده گذشت برای بندر
pt: Teste de loopback aprovado para porta
ru_kz: Тест обратной связи для порта пройден
zh_cn: 环回测试通过港口

# Low_High
source: Low And high water marks in meters
ar_sa: علامات المياه المنخفضة والعالية بالمتر
es_mx: Marcas de agua baja y alta en metros
fa: علائم کم و زیاد آب در متر
pt: Marcas de água baixa e alta em metros
ru_kz: Низкие и высокие отметки воды в метрах
zh_cn: 在米低和高的水痕

source: Low Water Level
ar_sa: انخفاض منسوب المياه
es_mx: Bajo nivel de agua
fa: سطح آب پایین
pt: Nível de Água Baixo
ru_kz: Низкий уровень воды
zh_cn: 低水位

# LSL_Allow
source: LSL scripts cannot reach other LAN PC's. If you turn this on, they can access ports on your LAN on any PC. This is Dangerous!
ar_sa: لا يمكن لنصوص LSL الوصول إلى أجهزة كمبيوتر LAN الأخرى. إذا قمت بتشغيل هذا ، فيمكنهم الوصول إلى المنافذ الموجودة على شبكة LAN الخاصة بك على أي جهاز كمبيوتر. هذا أمر خطير!
es_mx: Los scripts LSL no pueden llegar a otras PC LAN. Si activa esta opción, pueden acceder a los puertos de su LAN en cualquier PC. ¡Esto es peligroso!
fa: اسکریپت LSL نمی تواند برسد دیگر کامپیوتر های شبکه است. اگر شما این را روشن، آنها می توانند پورت در شبکه خود را بر روی هر کامپیوتر دسترسی داشته باشید. این خطرناک است!
pt: Os scripts LSL não podem alcançar outros PCs da LAN. Se você ativar isso, eles poderão acessar as portas da sua LAN em qualquer PC. Isso é perigoso!
ru_kz: Скрипты LSL не могут достигнуть других ПК в локальной сети. Если вы включите это, они смогут получить доступ к портам в вашей локальной сети на любом ПК. Это опасно!
zh_cn: LSL脚本无法到达其他局域网PC的。如果你把这个，他们可以在任何PC上访问在局域网上的端口。这是很危险的！

# MAC_Address_word
source: MAC Address
ar_sa: عنوان ماك
es_mx: Dirección MAC
fa: مک آدرس
pt: Endereço MAC
ru_kz: MAC-адрес
zh_cn: MAC地址

# Make_a_backup_word
source: Make a backup?
ar_sa: أصنع نسخة إحتياطية؟
es_mx: ¿Hacer una copia de seguridad?
fa: یک نسخه پشتیبان تهیه.
pt: Fazer um backup?
ru_kz: Сделать резервную копию?
zh_cn: 做一个备份？

# Maps_Erased
source: All map tiles have been erased. Set the map setting and reboot to make new maps
ar_sa: تم مسح كافة مربعات الخرائط. اضبط إعداد الخريطة وأعد التشغيل لعمل خرائط جديدة
es_mx: Se han borrado todos los mosaicos del mapa. Establezca la configuración del mapa y reinicie para hacer nuevos mapas
fa: تمام قطعات نقشه پاک شده اند. مجموعه ای از تنظیمات بر روی نقشه و راه اندازی مجدد به نقشه های جدید
pt: Todas as peças do mapa foram apagadas. Defina a configuração do mapa e reinicie para criar novos mapas
ru_kz: Все фрагменты карты удалены. Установите настройки карты и перезагрузитесь, чтобы создать новые карты
zh_cn: 所有地图图块已被删除。设置地图设置并重新启动，使新地图

# Maps_word
source: Maps
ar_sa: خرائط
es_mx: mapas
fa: نقشه ها
pt: Mapas
ru_kz: Карты
zh_cn: 地图

# Maps_X
source: Map X:
ar_sa: الخريطة X:
es_mx: Mapa X:
fa: نقشه X:
pt: Mapa X:
ru_kz: Карта X:
zh_cn: 地图X：

source: Map X:
ar_sa: الخريطة X:
es_mx: Mapa X:
fa: نقشه X:
pt: Mapa X:
ru_kz: Карта X:
zh_cn: 地图X：

# Map_Center_Location_word
source: Map Center Location:
ar_sa: موقع مركز الخريطة:
es_mx: Ubicación del centro del mapa:
fa: نقشه مرکز محل سکونت:
pt: Localização do Centro de Mapas:
ru_kz: Расположение центра карты:
zh_cn: 地图中心地点：

# Max4096
source: Maximum of 4096
ar_sa: الحد الأقصى 4096
es_mx: Máximo de 4096
fa: حداکثر 4096
pt: Máximo de 4096
ru_kz: Максимум 4096
zh_cn: 4096最大

# Max_Accel
source: The maximum acceleration allowed to the current velocity of the bird
ar_sa: أقصى تسارع مسموح به للسرعة الحالية للطائر
es_mx: La aceleración máxima permitida a la velocidad actual del ave.
fa: بیشینه شتاب مجاز به سرعت در حال حاضر از پرنده
pt: A aceleração máxima permitida para a velocidade atual do pássaro
ru_kz: Максимальное ускорение, разрешенное текущей скоростью птицы.
zh_cn: 允许鸟的当前速度的最大加速度

# Max_Agents
source: How many Avatars + NPC's can be in a region before the region is shown as Full. The actual value is set in Estate Settings in the viewer.
ar_sa: كم عدد الصور الرمزية + الشخصيات غير القابلة للعب التي يمكن أن تكون في منطقة قبل أن تظهر المنطقة على أنها كاملة. يتم تعيين القيمة الفعلية في إعدادات الحوزة في العارض.
es_mx: Cuántos Avatares + NPC puede haber en una región antes de que la región se muestre como Completa. El valor real se establece en Configuración de estado en el visor.
fa: چگونه بسیاری از آواتار ها + پتروشیمی را می توانید در یک منطقه می شود قبل از این منطقه به عنوان کامل نشان داده شده است. ارزش واقعی است که در تنظیمات و مستغلات در بیننده تنظیم شده است.
pt: Quantos Avatares + NPCs podem estar em uma região antes que a região seja mostrada como Cheia. O valor real é definido em Configurações de propriedade no visualizador.
ru_kz: Сколько аватаров и неигровых персонажей может быть в регионе, прежде чем регион будет отображаться как полный. Фактическое значение устанавливается в настройках усадьбы в средстве просмотра.
zh_cn: 有多少化身+ NPC的可以在一个区域之前显示为完整的区域。实际值在浏览器中设定的设置村。

# Max_Avatars
source: Max number of Avatars + NPCs
ar_sa: أقصى عدد من الصور الرمزية + الشخصيات غير القابلة للعب
es_mx: Número máximo de avatares + NPC
fa: حداکثر تعداد آواتار ها + NPC ها
pt: Número máximo de Avatares + NPCs
ru_kz: Максимальное количество аватаров + NPC
zh_cn: 头像+筹备的最大数量

# Max_Dist
source: Max distance for other birds to be considered in the same flock
ar_sa: أقصى مسافة يمكن اعتبارها للطيور الأخرى في نفس القطيع
es_mx: Distancia máxima para que se consideren otras aves en la misma bandada
fa: حداکثر فاصله برای پرندگان دیگر را به در همان گله در نظر گرفته شود
pt: Distância máxima para que outras aves sejam consideradas no mesmo bando
ru_kz: Максимальное расстояние для других птиц, считающихся в одной стае
zh_cn: 对于其他鸟类的最大距离在同一个群被认为是

# Max_Force
source: Max Force (default=0.2)
ar_sa: ماكس فورس (افتراضي = 0.2)
es_mx: Fuerza máxima (predeterminado = 0,2)
fa: حداکثر نیروی (به طور پیش فرض = 0.2)
pt: Força máxima (padrão=0,2)
ru_kz: Макс. Сила (по умолчанию = 0,2)
zh_cn: 最高组（默认值= 0.2）

# Max_Height
source: Max Height (default=45.0)
ar_sa: أقصى ارتفاع (افتراضي = 45.0)
es_mx: Altura máxima (predeterminado=45,0)
fa: حداکثر ارتفاع (به طور پیش فرض = 45.0)
pt: Altura máxima (padrão=45,0)
ru_kz: Макс.высота (по умолчанию = 45,0)
zh_cn: 最大高度（缺省值= 45.0）

# Max_NonPhys
source: 256 meters in Firestorm. 1500 meters with Singularity. You cannot make a regular prim bigger than this
ar_sa: 256 متر في عاصفة نارية. 1500 متر مع التفرد. لا يمكنك جعل بريمة عادية أكبر من هذا
es_mx: 256 metros en Tormenta de fuego. 1500 metros con Singularidad. No puedes hacer un prim regular más grande que este
fa: 256 متر در طوفان. 1500 متر با تکینگی است. شما می توانید یک رسمی و خشک به طور منظم بزرگتر از این را
pt: 256 metros em Firestorm. 1500 metros com Singularidade. Você não pode fazer um prim regular maior que isso
ru_kz: 256 метров в Firestorm. 1500 метров с Singularity. Вы не можете сделать обычный прим больше, чем этот
zh_cn: 256米在烈焰风暴。 1500米奇异。你不能让一个普通一本正经比这更大

# Max_NumPrims
source: Max Number of Prims in a Parcel
ar_sa: أقصى عدد للطرود في الطرد
es_mx: Número máximo de Prims en un paquete
fa: حداکثر تعداد Prims در یک بسته
pt: Número máximo de Prims em um pacote
ru_kz: Максимальное количество примитивов в посылке
zh_cn: 在地块Prims的最大数量

# Max_Phys
source: You cannot make a physical prim bigger than this
ar_sa: لا يمكنك أن تجعل جسمًا أساسيًا أكبر من هذا
es_mx: No puedes hacer un prim físico más grande que este
fa: شما می توانید یک رسمی و خشک فیزیکی بزرگتر از این را
pt: Você não pode fazer um prim físico maior que isso
ru_kz: Вы не можете сделать физическую примочку больше, чем это
zh_cn: 你不能让一个物理一本正经比这更大

# Max_PrimLimit
source: This will limit the number of prims on a parcel. There is no limit except memory when disabled.
ar_sa: سيؤدي هذا إلى الحد من عدد البادئات على الطرد. لا يوجد حد باستثناء الذاكرة عند تعطيلها.
es_mx: Esto limitará el número de prims en un paquete. No hay límite excepto la memoria cuando está deshabilitada.
fa: این خواهد شد تعدادی از prims در یک بسته محدود می کند. هیچ محدودیتی به جز حافظه وجود دارد که غیر فعال است.
pt: Isso limitará o número de prims em um pacote. Não há limite, exceto memória quando desativado.
ru_kz: Это ограничит количество примитивов в посылке. Нет никаких ограничений, кроме памяти при отключении.
zh_cn: 这将限制在一个包裹prims的数量。在禁用时没有除内存没有限制。

# Max_Prims
source: Enable MAXPRIMS limits
ar_sa: تفعيل حدود MAXPRIMS
es_mx: Habilitar límites MAXPRIMS
fa: فعال کردن محدودیت MAXPRIMS
pt: Ativar limites MAXPRIMS
ru_kz: Включить ограничения MAXPRIMS
zh_cn: 启用MAXPRIMS限制

# Max_Speed
source: Max Speed (default=1.0)
ar_sa: السرعة القصوى (الافتراضي = 1.0)
es_mx: Velocidad máxima (predeterminado = 1.0)
fa: حداکثر سرعت (به طور پیش فرض = 1.0)
pt: Velocidade máxima (padrão = 1,0)
ru_kz: Максимальная скорость (по умолчанию = 1.0)
zh_cn: 最大速度（缺省值= 1.0）

# MergeParcels_tooltip
source: Overwrite the existing region's parcel data.
ar_sa: الكتابة فوق بيانات طرد المنطقة الحالية.
es_mx: Sobrescriba los datos de parcela de la región existente.
fa: اطلاعات بسته موجود منطقه را دوباره بنویسید.
pt: Substitua os dados de lote da região existente.
zh_cn: 覆盖现有区域的宗地数据。

# Merge_OAR_word
source: Merge OAR
ar_sa: دمج المجذاف
es_mx: Fusionar OAR
fa: پارو ادغام
pt: Mesclar OAR
ru_kz: Объединить OAR
zh_cn: 合并OAR

# Merge_objectstooltip
source: Merges the OAR without clearing any objects
ar_sa: يدمج المجذاف بدون مسح أي كائنات
es_mx: Fusiona el OAR sin borrar ningún objeto.
fa: OAR را بدون پاکسازی اشیا ادغام می کند
pt: Mescla o OAR sem limpar nenhum objeto
zh_cn: 合并OAR而不清除任何对象
