Repository: beqjanus/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_sa, es_mx, fa, pt, ru_kz, zh_cn

# Aborted_word
source: Aborted
ar_sa: أجهضت
es_mx: Abortado
fa: سقط
pt: Abortado
ru_kz: Прервано
zh_cn: 中止

# About_word
source: About
ar_sa: حول
es_mx: Sobre
fa: در باره
pt: Sobre
ru_kz: О
zh_cn: 关于

# Action_word
source: Action
ar_sa: عمل
es_mx: Acción
fa: عمل
pt: Ação
ru_kz: Действие
zh_cn: 行动

# Add_Region_word
source: Add Region
ar_sa: أضف المنطقة
es_mx: Añadir Región
fa: اضافه کردن منطقه
pt: Adicionar região
ru_kz: Добавить регион
zh_cn: 添加地区

# Add_User_word
source: Add User
ar_sa: إضافة المستخدم
es_mx: Agregar usuario
fa: اضافه کردن کاربر
pt: Adicionar usuário
ru_kz: Добавить пользователя
zh_cn: 添加用户

# Add_word
source: Add
ar_sa: يضيف
es_mx: Agregar
fa: اضافه کردن
pt: Adicionar
ru_kz: Добавлять
zh_cn: 添加

# AdministerJoomla_word
source: Administer
ar_sa: إدارة
es_mx: Administrar
fa: اداره
pt: Administrador
ru_kz: Администрирование
zh_cn: 管理

# Admin_Password_word
source: Admin Password
ar_sa: كلمة سر المشرف
es_mx: Clave de administrador
fa: کلمه عبور کاربر admin
pt: Senha do administrador
ru_kz: Пароль администратора
zh_cn: 管理员密码

# Admin_Web_Page_word
source: Admin Web Page
ar_sa: صفحة ويب المسؤول
es_mx: Página web de administración
fa: محیط مدیریت وب سایت صفحه
pt: Página da Web do administrador
ru_kz: Веб-страница администратора
zh_cn: 管理Web页

source: Age
ar_sa: سن
es_mx: Años
fa: سن
pt: Era
zh_cn: 年龄

# Agents_word
source: Agents
ar_sa: عملاء
es_mx: Agentes
fa: عوامل
pt: Agentes
ru_kz: Агенты
zh_cn: 代理

# AllNone_word
source: All/None
ar_sa: كل شيء
es_mx: Todos / ningunos
fa: همه / هیچ
pt: Todos/Nenhum
ru_kz: Все / Нет
zh_cn: 全部/无

# AllowGodsTooltip
source: If this box is checked In Settings->Permissions, then any user with a level >= 100 in the Web panel can become a God, anywhere. This can be set for individual regions if the default in Permissions is UN-checked, and you override it in the region panel with **Allow Gods In This Region**. This setting has nothing to do with the other two settings.
ar_sa: إذا تم تحديد هذا المربع في الإعدادات-> الأذونات ، فيمكن لأي مستخدم بمستوى> = 100 في لوحة الويب أن يصبح إلهًا في أي مكان. يمكن تعيين هذا للمناطق الفردية إذا كان الإعداد الافتراضي في الأذونات محددًا بواسطة الأمم المتحدة ، وقمت بتجاوزه في لوحة المنطقة مع ** السماح للآلهة في هذه المنطقة **. هذا الإعداد لا علاقة له بالإعدادين الآخرين.
es_mx: Si esta casilla está marcada en Configuración->Permisos, entonces cualquier usuario con un nivel >= 100 en el panel Web puede convertirse en Dios, en cualquier lugar. Esto se puede configurar para regiones individuales si el valor predeterminado en Permisos no está marcado y lo anula en el panel de región con **Permitir dioses en esta región**. Esta configuración no tiene nada que ver con las otras dos configuraciones.
fa: اگر این کادر علامت در تنظیمات> ویرایش، هر کاربری با سطح> = 100 در پانل وب می تواند تبدیل به یک خدا، هر جا. این می تواند مجموعه ای برای مناطق منحصر به فرد اگر به طور پیش فرض در دسترسی است سازمان ملل بررسی می شود، و شما آن را نادیده گرفتن در پانل منطقه با ** اجازه خدایان در این منطقه **. این تنظیم هیچ ربطی به با دو تنظیمات دیگر.
pt: Se esta caixa estiver marcada em Configurações->Permissões, qualquer usuário com nível >= 100 no painel da Web pode se tornar um Deus, em qualquer lugar. Isso pode ser definido para regiões individuais se o padrão em Permissões estiver marcado como UN e você o substituir no painel de região com **Permitir Deuses nesta região**. Esta configuração não tem nada a ver com as outras duas configurações.
ru_kz: Если этот флажок установлен в Настройки-> Разрешения, то любой пользователь с уровнем> = 100 в веб-панели может стать Богом где угодно. Это может быть установлено для отдельных регионов, если по умолчанию в разрешениях установлен флажок UN-check, и вы переопределите его на панели регионов с помощью ** Разрешить богов в этом регионе **. Этот параметр не имеет ничего общего с двумя другими параметрами.
zh_cn: 如果选中该复选框在设置 - >权限，然后在Web面板可以成为神，任何地方级> = 100的任何用户。这对于个别地区集如果权限默认未核对，并重写它与**允许神在这一地区的区域面板**。此设置无关，与其他两个设置。

# Allow_cloud
source: The original Second Life clouds
ar_sa: غيوم Second Life الأصلية
es_mx: Las nubes originales de Second Life
fa: ابرها اصلی زندگی دوم
pt: As nuvens originais do Second Life
ru_kz: Оригинальные облака Second Life
zh_cn: 原第二人生浮云

# Allow_Items_to_leave_word
source: Allow items to leave
ar_sa: السماح للعناصر بمغادرة
es_mx: Permitir que los artículos salgan
fa: اجازه به موارد به ترک
pt: Permitir que os itens saiam
ru_kz: Разрешить элементам покинуть
zh_cn: 允许物品离开

# Allow_LSL
source: Allow LSL to contact the server
ar_sa: السماح لـ LSL بالاتصال بالخادم
es_mx: Permitir que LSL se comunique con el servidor
fa: اجازه LSL ارتباط با سرور
pt: Permitir que a LSL entre em contato com o servidor
ru_kz: Разрешить LSL связываться с сервером
zh_cn: 允许LSL联系服务器

# Allow_objects
source: Objects can be taken from your grid via Hypergrid
ar_sa: يمكن أخذ الكائنات من شبكتك عبر Hypergrid
es_mx: Los objetos se pueden tomar de su cuadrícula a través de Hypergrid
fa: اشیاء را می توان از شبکه خود را از طریق Hypergrid گرفته
pt: Objetos podem ser retirados da sua grade via Hypergrid
ru_kz: Объекты можно брать из вашей сетки через Hypergrid
zh_cn: 对象可以从电网通过Hypergrid采取

# Allow_Or_Disallow_Gods_word
source: Allow Level-based gods
ar_sa: السماح للآلهة على أساس المستوى
es_mx: Permitir dioses basados en niveles
fa: اجازه خدایان بر اساس سطح
pt: Permitir deuses baseados em nível
ru_kz: Разрешить богов на основе уровней
zh_cn: 允许基于级别的神

# Allow_Region_Owner_Gods_word
source: Allow Region owner gods
ar_sa: السماح لمالك الآلهة المنطقة
es_mx: Permitir dioses propietarios de regiones
fa: اجازه خدایان صاحب منطقه
pt: Permitir deuses do proprietário da região
ru_kz: Разрешить богам-владельцам региона
zh_cn: 允许区域业主的神

# All_Caches_Cleared_word
source: All Caches cleared
ar_sa: تم مسح جميع ذاكرات التخزين المؤقت
es_mx: Todos los cachés borrados
fa: همه انبارها پاک
pt: Todos os Caches limpos
ru_kz: Все кеши очищены
zh_cn: 所有的缓存清除

# All_Global_Settings_word
source: All Global settings
ar_sa: جميع الإعدادات العامة
es_mx: Todos los ajustes globales
fa: همه تنظیمات جهانی
pt: Todas as configurações globais
ru_kz: Все глобальные настройки
zh_cn: 所有的全局设置

# All_Users_All_Sims_word
source: All Users, All Sims
ar_sa: كل المستخدمين ، كل سيمز
es_mx: Todos los usuarios, todos los Sims
fa: همه کاربران، همه سیمز
pt: Todos os usuários, todos os Sims
ru_kz: Все пользователи, все симы
zh_cn: 所有用户，所有的模拟人生

# All_word
source: All
ar_sa: الجميع
es_mx: Todos
fa: همه
pt: Tudo
ru_kz: Все
zh_cn: 全部

# AlphaNum
source: Alpha-Numeric plus minus sign and space character
ar_sa: ألفا رقمية بالإضافة إلى علامة ناقص وحرف مسافة
es_mx: Signo alfanumérico más menos y carácter de espacio
fa: آلفا عددی به علاوه علامت منفی و کاراکتر فاصله
pt: Alfa-numérico mais sinal de menos e caractere de espaço
ru_kz: Буквенно-цифровой знак плюс минус и пробел
zh_cn: 字母数字正负号和空格字符

# AnalyzeLogButton
source: Analyze Log
ar_sa: تحليل السجل
es_mx: Analizar registro
fa: تجزیه و تحلیل ورود به سیستم
pt: Analisar registro
zh_cn: 分析日志

# Announce_visitors
source: Announce Visitors in region chat
ar_sa: إعلان الزوار في دردشة المنطقة
es_mx: Anunciar visitantes en el chat de la región
fa: اعلام آخرین بازدید
pt: Anunciar visitantes no chat da região
ru_kz: Объявить посетителей
zh_cn: 宣布参观者

# Another_Region
source: This will allow another region to be placed at this spot. Continue?
ar_sa: سيسمح هذا بوضع منطقة أخرى في هذا المكان. يكمل؟
es_mx: Esto permitirá colocar otra región en este lugar. ¿Continuar?
fa: این اجازه خواهد داد یک منطقه دیگر در این نقطه قرار می گیرد. ادامه هید؟
pt: Isso permitirá que outra região seja colocada neste local. Continuar?
ru_kz: Это позволит разместить в этом месте другой регион. Продолжать?
zh_cn: 这将允许其他区域被放置在这个位置。继续？

# ApacheFailed
source: Service failed to install
ar_sa: فشلت الخدمة في التثبيت
es_mx: El servicio no se pudo instalar
fa: خدمات موفق به نصب
pt: Falha ao instalar o serviço
ru_kz: Сервис не удалось установить
zh_cn: 服务无法安装

# ApacheNot_Stopping
source: Web Server did not stop
ar_sa: خادم الويب لم يتوقف
es_mx: El servidor web no se detuvo
fa: وب سرور را متوقف نمی کند
pt: Servidor Web não parou
ru_kz: Веб-сервер не остановился
zh_cn: Web服务器没有停止

# ApacheWebServer
source: Webserver + Search and Map
ar_sa: خادم الويب + البحث والخريطة
es_mx: Servidor web + Búsqueda y Mapa
fa: سرور وب + جستجو و نقشه
pt: Servidor Web + Pesquisa e Mapa
ru_kz: Веб-сервер + Поиск и карта
zh_cn: Web服务器+搜索和地图

# Apache_Disabled
source: Web server is not enabled
ar_sa: لم يتم تمكين خادم الويب
es_mx: El servidor web no está habilitado
fa: وب سرور فعال نیست
pt: O servidor da Web não está ativado
ru_kz: Веб-сервер не включен
zh_cn: Web服务器没有启用

# Apache_Exited
source: Apache exited. Do you want to see the error log file?
ar_sa: خرج اباتشي. هل تريد مشاهدة ملف سجل الأخطاء؟
es_mx: Apache salió. ¿Desea ver el archivo de registro de errores?
fa: آپاچی خارج می شود. آیا شما می خواهید برای دیدن فایل ورود به خطا؟
pt: Apache saiu. Deseja ver o arquivo de log de erros?
ru_kz: Apache вышел. Вы хотите увидеть файл журнала ошибок?
zh_cn: Apache的退出。你想看到错误日志文件？

# Apache_Failed
source: Web Server failed to start
ar_sa: فشل خادم الويب في البدء
es_mx: El servidor web no pudo iniciarse
fa: وب سرور قادر به شروع
pt: O servidor Web falhou ao iniciar
ru_kz: Веб-сервер не запустился
zh_cn: Web服务器无法启动

# Apache_has_been_removed
source: Apache has been removed as a service
ar_sa: تمت إزالة Apache كخدمة
es_mx: Apache ha sido eliminado como un servicio
fa: آپاچی به عنوان یک سرویس حذف شده است
pt: Apache foi removido como um serviço
ru_kz: Apache был удален как услуга
zh_cn: 阿帕奇已被删除作为服务

# Apache_is_Set
source: Web Server Port is set
ar_sa: تم تعيين منفذ خادم الويب
es_mx: El puerto del servidor web está configurado
fa: وب سرور بندر مجموعه ای است
pt: A porta do servidor Web está definida
ru_kz: Порт веб-сервера установлен
zh_cn: Web服务器端口设置

# Apache_running
source: Web Server is running
ar_sa: خادم الويب قيد التشغيل
es_mx: El servidor web se está ejecutando
fa: وب سرور در حال اجرا است
pt: Servidor Web está em execução
ru_kz: Веб-сервер работает
zh_cn: Web服务器正在运行

# Apache_starting
source: Starting Web Server
ar_sa: بدء خادم الويب
es_mx: Iniciar servidor web
fa: شروع وب سایت و سرور
pt: Iniciando o servidor web
ru_kz: Запуск веб-сервера
zh_cn: 启动Web服务器

source: Apache Webserver
ar_sa: خادم الويب اباتشي
es_mx: Servidor web Apache
fa: وب سرور آپاچی
pt: Servidor Web Apache
ru_kz: Веб-сервер Apache
zh_cn: Apache服务器

# Apache_word
source: Apache
ar_sa: اباتشي
fa: دزد
zh_cn: 阿帕奇

# Appexception
source: An application exception has occurred. Do you want to try to continue, or abort/exit?
ar_sa: حدث استثناء للتطبيق. هل تريد الاستمرار أم الإجهاض / الخروج؟
es_mx: Se ha producido una excepción de aplicación. ¿Desea intentar continuar o abortar/salir?
fa: یک استثنا برنامه رخ داده است. آیا شما می خواهید به تلاش برای ادامه یا لغو / خروج؟
pt: Ocorreu uma exceção de aplicativo. Deseja tentar continuar ou abortar/sair?
ru_kz: Произошло исключение приложения. Вы хотите попробовать продолжить или прервать / выйти?
zh_cn: 发生了一个应用程序异常。你想尝试继续，或中止/退出？

source: Apply
ar_sa: يتقدم
es_mx: Aplicar
fa: درخواست دادن
pt: Aplicar
zh_cn: 申请

# Apply_word
source: Apply
ar_sa: يتقدم
es_mx: Aplicar
fa: درخواست دادن
pt: Aplicar
ru_kz: Подать заявление
zh_cn: 申请

source: Arabic (Saudi)
ar_sa: عربي (سعودي)
es_mx: árabe (saudí)
fa: عربی (سعودی)
pt: Árabe (Saudita)
ru_kz: Арабский (Саудовская Аравия)
zh_cn: 阿拉伯文（沙特）

# Are_You_Sure
source: Are you sure? Your database will loaded from the backup and all existing content replaced. Avatars, sims, inventory, everyting will be written over.
ar_sa: هل أنت واثق؟ سيتم تحميل قاعدة البيانات الخاصة بك من النسخة الاحتياطية وسيتم استبدال كل المحتوى الموجود. سيتم كتابة الصور الرمزية ، سيمز ، المخزون ، كل شيء.
es_mx: ¿Está seguro? Su base de datos se cargará desde la copia de seguridad y se reemplazará todo el contenido existente. Avatares, sims, inventario, todo será escrito.
fa: مطمئنی؟ پایگاه داده شما از نسخه پشتیبان تهیه بارگذاری شده و تمام محتوای موجود جایگزین شده است. آواتار ها، سیمز، موجودی، همه چیز خواهد شد بیش از نوشته شده است.
pt: Tem certeza? Seu banco de dados será carregado a partir do backup e todo o conteúdo existente será substituído. Avatares, sims, inventário, tudo será escrito.
ru_kz: Уверены ли вы? Ваша база данных будет загружена из резервной копии, и все существующее содержимое будет заменено. Аватары, симки, инвентарь, все будет написано заново.
zh_cn: 你确定吗？您的数据库将从备份加载和所有现有的内容所取代。化身，SIMS，库存，everyting将被覆盖。

# Are_you_Sure_Delete_Region
source: Are you sure you want to delete this region?
ar_sa: هل أنت متأكد أنك تريد حذف هذه المنطقة؟
es_mx: ¿Está seguro de que desea eliminar esta región?
fa: آیا شما مطمئن هستید که میخواهید حذف این منطقه؟
pt: Tem certeza de que deseja excluir esta região?
ru_kz: Вы уверены, что хотите удалить этот регион?
zh_cn: 你确定要删除这个区域？

# arrivals
source: Arrivals to powered-off sims are redirected to
ar_sa: يتم إعادة توجيه الوافدين إلى sims التي تم إيقاف تشغيلها إلى
es_mx: Las llegadas a los sims apagados se redirigen a
fa: ورود به سیم کارتهای خاموش به این قسمت هدایت می شود
pt: As chegadas a sims desligados são redirecionadas para
zh_cn: 到达断电的 sims 被重定向到

# Arriving_word
source: arriving
ar_sa: قادمة
es_mx: llegando
fa: رسیدن
pt: A chegar
zh_cn: 到达

# Assets_as_Files_word
source: Assets as Files
ar_sa: الأصول كملفات
es_mx: Activos como archivos
fa: دارایی ها به عنوان فایل
pt: Ativos como arquivos
ru_kz: Активы как файлы
zh_cn: 资产档案

# Asset_Cache_word
source: Asset Cache
ar_sa: ذاكرة التخزين المؤقت للأصول
es_mx: Caché de activos
fa: دارایی کش
pt: Cache de Ativos
ru_kz: Кэш активов
zh_cn: 资产缓存

# Autobackup_cannot_be_located
source: Auto backup folder cannot be located, so the folder has been reset to the default.
ar_sa: لا يمكن تحديد موقع مجلد النسخ الاحتياطي التلقائي ، لذلك تمت إعادة تعيين المجلد إلى الإعداد الافتراضي.
es_mx: La carpeta de copia de seguridad automática no se puede ubicar, por lo que la carpeta se ha restablecido al valor predeterminado.
fa: پوشه AutoBackup می نمی تواند واقع شود، به طوری که پوشه ای به مقدار پیشفرض بازنشانی بوده است.
pt: A pasta de backup automático não pode ser localizada, então a pasta foi redefinida para o padrão.
ru_kz: Папка автоматического резервного копирования не может быть найдена, поэтому для папки были восстановлены значения по умолчанию.
zh_cn: 自动备份文件夹无法找到，因此该文件夹已被重置为默认值。

# AutoFill
source: Endless Land and Sea
ar_sa: لا نهاية لها من الأرض والبحر
es_mx: Tierra y mar sin fin
fa: زمین و دریا بی پایان
pt: Terra e mar sem fim
zh_cn: 无尽的陆地和海洋

# Automatic_restart_word
source: Automatic Restart
ar_sa: إعادة التشغيل التلقائي
es_mx: Reinicio automático
fa: راه اندازی مجدد به صورت خودکار
pt: Reinicialização automática
ru_kz: Автоматический перезапуск
zh_cn: 自动重新启动

# Automatic_Site_map_word
source: Automatic Site Map
ar_sa: خريطة الموقع التلقائية
es_mx: Mapa del sitio automático
fa: نقشه سایت به صورت خودکار
pt: Mapa do site automático
ru_kz: Автоматическая карта сайта
zh_cn: 自动站点地图

# AutorestartBox
source: 0 - Off. How many minutes until auto restart occurs?
ar_sa: 0 - إيقاف. كم دقيقة حتى يحدث إعادة التشغيل التلقائي؟
es_mx: 0 - Desactivado. ¿Cuántos minutos faltan para que se produzca el reinicio automático?
fa: 0 - خاموش. چند دقیقه تا زمانی که راه اندازی مجدد خودکار رخ می دهد؟
pt: 0 - Desligado. Quantos minutos até a reinicialização automática ocorrer?
ru_kz: 0 - Выкл. Сколько минут до автоматического перезапуска?
zh_cn: 0 - 关闭。多少分钟，直到自动重新启动发生？

# AutorestartTime
source: Increasing Auto Restart Time to let Backups finish by 30 minutes after the Restart Interval
ar_sa: زيادة وقت إعادة التشغيل التلقائي للسماح بإنهاء النسخ الاحتياطية بمقدار 30 دقيقة بعد الفاصل الزمني لإعادة التشغيل
es_mx: Aumento del tiempo de reinicio automático para permitir que las copias de seguridad finalicen 30 minutos después del intervalo de reinicio
fa: افزایش خودرو راه اندازی مجدد زمان به اجازه پایان پشتیبان گیری از طریق 30 دقیقه پس از راه اندازی مجدد با فاصله
pt: Aumentar o tempo de reinicialização automática para permitir que os backups terminem em 30 minutos após o intervalo de reinicialização
ru_kz: Увеличение времени автоматического перезапуска, чтобы резервное копирование завершилось на 30 минут после интервала перезапуска
zh_cn: 增加自动启动时间让重新启动间隔后将备份结束半小时

# Auto_Backup_word
source: Auto Backup
ar_sa: نسخ إحتياطي آلي
es_mx: Copia de seguridad automática
fa: پشتیبان گیری خودکار
pt: Backup automático
ru_kz: Автоматическое резервное копирование
zh_cn: 自动备份

# Auto_Restart_word
source: Auto Restart
ar_sa: اعادة تشغيل السيارة
es_mx: Reinicio automático
fa: خودرو راه اندازی مجدد
pt: Reinicialização automática
ru_kz: Автоматический перезапуск
zh_cn: 自动重启

# Auto_Startup_word
source: Automatic Startup
ar_sa: بدء التشغيل التلقائي
es_mx: Inicio automático
fa: راه اندازی به صورت خودکار
pt: Inicialização automática
ru_kz: Автоматический запуск
zh_cn: 自动启动

source: Available
ar_sa: متوفرة
es_mx: Disponible
fa: در دسترس
pt: Disponível
ru_kz: Имеется в наличии
zh_cn: 可用的

# Avatars_are_in
source: Avatars are still in
ar_sa: الصور الرمزية لا تزال في
es_mx: Los avatares todavía están en
fa: آواتارها هنوز هم هستند
pt: Avatares ainda estão em
zh_cn: 头像仍在

# Avatars_in_World
source: Avatars are in the world! Do you really wish to quit?
ar_sa: الصور الرمزية في العالم! هل ترغب حقا في الإقلاع عن التدخين؟
es_mx: ¡Los avatares están en el mundo! ¿Realmente desea dejar de fumar?
fa: آواتار ها در جهان هستند! آیا شما واقعا مایل به ترک؟
pt: Os avatares estão no mundo! Você realmente deseja desistir?
ru_kz: Аватары есть в мире! Вы действительно хотите бросить курить?
zh_cn: 头像是在世界上！你真的要离开吗？

# Avatars_word
source: Avatars
ar_sa: الآلهة
es_mx: avatares
fa: آواتار ها
pt: Avatares
ru_kz: Аватары
zh_cn: 头像

# Avatarview
source: Click to view avatars
ar_sa: انقر لعرض الصور الرمزية
es_mx: Haz clic para ver los avatares
fa: برای دیدن آواتار را کلیک کنید
pt: Clique para ver os avatares
ru_kz: Нажмите, чтобы просмотреть аватарки
zh_cn: 点击查看头像

# Avatar_Bakes_Cache_word
source: Avatar Bakes Cache
ar_sa: الصورة الرمزية يخبز ذاكرة التخزين المؤقت
es_mx: Caché de horneado de avatares
fa: BAKES کش آواتار
pt: Cache de preparação de avatar
ru_kz: Аватар запекает кеш
zh_cn: 阿凡达烘烤缓存

# Avatar_First_and_Last_Name_word
source: Avatar First and Last name
ar_sa: الصورة الرمزية الاسم الأول والأخير
es_mx: Nombre y apellido del avatar
fa: آواتار و نام خانوادگی
pt: Nome e Sobrenome do Avatar
ru_kz: Аватар Имя и Фамилия
zh_cn: 阿凡达的名字和姓氏

# Avatar_Name_word
source: Avatar Name
ar_sa: اسم الآلهة
es_mx: Nombre del avatar
fa: نام آواتار
pt: Nome do avatar
ru_kz: Имя Аватара
zh_cn: 头像名称

# Avatar_Password_word
source: Avatar Password
ar_sa: كلمة المرور الرمزية
es_mx: Contraseña de avatar
fa: آواتار رمز عبور
pt: Senha do Avatar
ru_kz: Аватар Пароль
zh_cn: 阿凡达的密码

# Backing_up_Settings_word
source: Backing up Settings
ar_sa: نسخ الإعدادات احتياطيًا
es_mx: Copia de seguridad de la configuración
fa: تهیه نسخه پشتیبان از تنظیمات
pt: Fazendo backup das configurações
ru_kz: Резервное копирование настроек
zh_cn: 备份设置

# Backup_Custom
source: Backup Custom Web Pages
ar_sa: نسخ احتياطي لصفحات الويب المخصصة
es_mx: Copia de seguridad de páginas web personalizadas
fa: پشتیبان گیری سفارشی صفحات وب
pt: Fazer backup de páginas da Web personalizadas
ru_kz: Резервное копирование настраиваемых веб-страниц
zh_cn: 备份自定义网页

source: Backup Databases
ar_sa: قواعد البيانات الاحتياطية
es_mx: Bases de datos de respaldo
fa: پایگاه داده ها پشتیبان گیری
pt: Bancos de dados de backup
ru_kz: Резервное копирование баз данных
zh_cn: 备份数据库

# Backup_Data_Files_word
source: Backup Data Files
ar_sa: ملفات البيانات الاحتياطية
es_mx: Copia de seguridad de archivos de datos
fa: پشتیبان گیری داده ها فایلها
pt: Arquivos de dados de backup
ru_kz: Резервное копирование файлов данных
zh_cn: 备份数据文件

source: Backup Folder
ar_sa: مجلد النسخ الاحتياطي
es_mx: Carpeta de respaldo
fa: پوشه پشتیبان گیری
pt: Pasta de backup
ru_kz: Папка резервного копирования
zh_cn: 备份文件夹

# Backup_FSAssets
source: Backup FSAssets folder
ar_sa: مجلد النسخ الاحتياطي FSAssets
es_mx: Copia de seguridad de la carpeta FSAssets
fa: پوشه FSAssets پشتیبان گیری
pt: Pasta de backup FSAssets
ru_kz: Папка резервного копирования FSAssets
zh_cn: 备份文件夹FSAssets

# Backup_Mysql
source: Backup MySQL Data folder
ar_sa: مجلد بيانات MySQL الاحتياطية
es_mx: Copia de seguridad de la carpeta de datos de MySQL
fa: پشتیبان گیری پوشه خروجی زیر داده
pt: Backup da pasta de dados do MySQL
ru_kz: Папка резервного копирования данных Mysql
zh_cn: 备份mysql数据文件夹

# Backup_MySQL_Phrase
source: Backing up MySql\Data Folder. Please Wait. Screen will appear frozen.
ar_sa: نسخ مجلد MySql \ Data احتياطيًا. أرجو الإنتظار. ستظهر الشاشة مجمدة.
es_mx: Copia de seguridad de la carpeta MySql\Data. Espere por favor. La pantalla aparecerá congelada.
fa: تهیه نسخه پشتیبان از خروجی \ پوشه داده. لطفا صبر کنید. صفحه نمایش منجمد ظاهر خواهد شد.
pt: Fazendo backup da pasta MySql\Data. Por favor, aguarde. A tela aparecerá congelada.
ru_kz: Резервное копирование MySql \ Data Folder. Пожалуйста, подождите. Экран будет зависать.
zh_cn: 备份的MySQL \ Data文件夹。请稍等。屏幕上会出现冰冻。

source: Backup Name
ar_sa: اسم النسخ الاحتياطي
es_mx: Nombre de la copia de seguridad
fa: نام پشتیبان گیری
pt: Nome do backup
ru_kz: Имя резервной копии
zh_cn: 备份名称

# Backup_Region
source: Backup Region INI files
ar_sa: ملفات INI الخاصة بمنطقة النسخ الاحتياطي
es_mx: Copia de seguridad de archivos INI de la región
fa: پشتیبان گیری فایل INI منطقه
pt: Arquivos INI da região de backup
ru_kz: Резервное копирование файлов региона INI
zh_cn: 备份区INI文件

# Backup_Regions
source: Backing up Regions Folder
ar_sa: النسخ الاحتياطي لمجلد المناطق
es_mx: Copia de seguridad de la carpeta de regiones
fa: تهیه نسخه پشتیبان از مناطق پوشه
pt: Fazendo backup da pasta de regiões
ru_kz: Папка резервного копирования регионов
zh_cn: 备份文件夹区域

# Backup_Schedule
source: Click to set up your Backup Schedule
ar_sa: انقر لإعداد جدول النسخ الاحتياطي
es_mx: Haga clic para configurar su programa de copia de seguridad
fa: برای راه اندازی برنامه پشتیبان گیری خود را کلیک کنید
pt: Clique para configurar seu agendamento de backup
ru_kz: Нажмите, чтобы настроить расписание резервного копирования
zh_cn: 点击设置您的备份计划

# Backup_Settings_word
source: Backup Settings
ar_sa: إعدادات النسخ الاحتياطي
es_mx: Configuración de copia de seguridad
fa: تنظیمات پشتیبان گیری
pt: Configurações de backup
ru_kz: Настройки резервного копирования
zh_cn: 备份设置

# Backup_word
source: Backup
ar_sa: دعم
es_mx: Respaldo
fa: پشتیبان گیری
pt: Cópia de segurança
ru_kz: Резервный
zh_cn: 备用

source: Bad coordinates
ar_sa: إحداثيات سيئة
es_mx: Malas coordenadas
fa: مختصات بد
pt: Coordenadas ruins
ru_kz: Плохие координаты
zh_cn: 坐标不正确

# Bakeword
source: Bake
ar_sa: خبز
es_mx: Hornear
fa: پخت
pt: Assar
zh_cn: 烤

# BanList_string
source: Click to set up Grid, MAC address and IP bans
ar_sa: انقر لإعداد الشبكة وعنوان MAC وحظر IP
es_mx: Haga clic para configurar la cuadrícula, la dirección MAC y las prohibiciones de IP
fa: برای راه اندازی شبکه، آدرس MAC و IP ممنوعیت کلیک کنید
pt: Clique para configurar a grade, o endereço MAC e as proibições de IP
ru_kz: Нажмите, чтобы настроить сетку, MAC-адрес и IP-запреты
zh_cn: 点击设置网格，MAC地址和IP禁令

# Banned_word
source: Banned
ar_sa: محظور
es_mx: Prohibido
fa: ممنوع
pt: Banido
ru_kz: Запрещено
zh_cn: 取缔

# Ban_List_word
source: Ban List
ar_sa: قائمة الحظر
es_mx: Lista de prohibiciones
fa: فهرست بان
pt: Lista de banimentos
ru_kz: Список запретов
zh_cn: 禁令名单

# Basque_word
source: Basque
ar_sa: الباسك
es_mx: vasco
fa: باسک
pt: basco
ru_kz: Баскский
zh_cn: 巴斯克

source: Beach Grass
ar_sa: عشب الشاطئ
es_mx: hierba de playa
fa: چمن ساحلی
pt: grama de praia
zh_cn: 海滩草

source: BeachGrass 1
ar_sa: عشب الشاطئ 1
es_mx: PlayaHierba 1
zh_cn: 海滩草1
