Repository: beqjanus/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_sa, es_mx, fa, pt, ru_kz, zh_cn

# Free_DLC_word
source: Free DLC
ar_sa: DLC مجاني
es_mx: Contenido descargable gratuito
fa: رایگان DLC
pt: DLC grátis
ru_kz: Бесплатные DLC
zh_cn: 免费DLC

source: French
ar_sa: فرنسي
es_mx: Francés
fa: فرانسوی
pt: Francês
ru_kz: Французский
zh_cn: 法语

# Friendly
source: This Grid's Friendly Name
ar_sa: الاسم المألوف لهذه الشبكة
es_mx: Nombre descriptivo de esta cuadrícula
fa: نام دوستانه این شبکه را
pt: Nome amigável desta grade
ru_kz: Дружественное имя этой сети
zh_cn: 该网格的友好名称

# FRText
source: SL runs 55 FPS. Opensim is 11 FPS. Default =0.0909, or 1/11
ar_sa: يدير SL 55 إطارًا في الثانية. Opensim هو 11 إطارًا في الثانية. الافتراضي = 0.0909 أو 1/11
es_mx: SL ejecuta 55 FPS. Opensim es de 11 FPS. Predeterminado =0.0909, o 1/11
fa: SL اجرا می شود 55 فریم در ثانیه. Opensim 11 فریم در ثانیه است. به طور پیش فرض = 0.0909، یا 1/11
pt: SL roda 55 FPS. Opensim é 11 FPS. Padrão = 0,0909, ou 1/11
ru_kz: SL работает 55 FPS. Opensim составляет 11 FPS. По умолчанию = 0,0909 или 1/11.
zh_cn: SL运行55 FPS。的OpenSim是11 FPS。默认= 0.0909，或1/11

# FSA
source: Assets as Files
ar_sa: الأصول كملفات
es_mx: Activos como archivos
fa: دارایی ها به عنوان فایل
pt: Ativos como arquivos
ru_kz: Активы как файлы
zh_cn: 资产档案

# FSassets
source: File System Database
fa: فایل پایگاه داده های سیستم دارایی
ru_kz: База данных файловой системы
zh_cn: 文件系统资产数据库

# FSassets_Server_word
source: Fie System Assets Server
ar_sa: خادم أصول نظام Fie
es_mx: Servidor de activos del sistema Fie
fa: FsAssets سرور
pt: Servidor de Ativos do Sistema Fie
ru_kz: Сервер системных ресурсов Fie
zh_cn: FsAssets服务器

# GBoids
source: The global Bird settings will apply to this region
ar_sa: سيتم تطبيق إعدادات الطيور العالمية على هذه المنطقة
es_mx: La configuración global de Bird se aplicará a esta región.
fa: تنظیمات کلی پرنده به این منطقه اعمال خواهد شد
pt: As configurações globais do Bird serão aplicadas a esta região
ru_kz: К этому региону будут применяться глобальные настройки Bird.
zh_cn: 全球禽流设置将适用于本地区

# Generated_word
source: Generated
ar_sa: ولدت
es_mx: Generado
fa: تولید شده
pt: Gerado
zh_cn: 产生的

source: German
ar_sa: ألمانية
es_mx: Alemán
fa: آلمانی
pt: Alemão
ru_kz: Немецкий
zh_cn: 德语

# Getting_regions_word
source: Getting regions
ar_sa: الحصول على المناطق
es_mx: Obtener regiones
fa: مناطق گرفتن
pt: Obtendo regiões
ru_kz: Получение регионов
zh_cn: 获得区

# GLBShowNewSessionAuthIM_text
source: Show Gloebits authorization Instant Message to user at session start?
ar_sa: هل تريد إظهار رسالة فورية لتفويض Gloebits للمستخدم عند بدء الجلسة؟
es_mx: ¿Mostrar mensaje instantáneo de autorización de Gloebits al usuario al inicio de la sesión?
fa: نمایش Gloebits مجوز از طریق مسنجر پیام به کاربر در شروع جلسه؟
pt: Mostrar mensagem instantânea de autorização do Gloebits para o usuário no início da sessão?
ru_kz: Показывать мгновенное сообщение авторизации Gloebits пользователю при запуске сеанса?
zh_cn: 在会话开始显示Gloebits授权的即时消息用户？

# GLBShowNewSessionPurchaseIM_text
source: Show purchase Gloebits Instant Message to user at session start?
ar_sa: إظهار رسالة Gloebits الفورية الخاصة بالشراء للمستخدم عند بدء الجلسة؟
es_mx: ¿Mostrar el mensaje instantáneo de Gloebits de compra al usuario al inicio de la sesión?
fa: نمایش خرید Gloebits پیغام از طریق مسنجر برای کاربر در شروع جلسه؟
pt: Mostrar a mensagem instantânea do Gloebits de compra ao usuário no início da sessão?
ru_kz: Показать мгновенное сообщение покупки Gloebits пользователю в начале сеанса?
zh_cn: 展会采购Gloebits即时信息给用户在会话开始？

# GLBShowWelcomeMessage_text
source: Show Gloebits welcome message when entering a region?
ar_sa: إظهار رسالة ترحيب Gloebits عند دخول المنطقة؟
es_mx: ¿Mostrar el mensaje de bienvenida de Gloebits al ingresar a una región?
fa: نمایش Gloebits هنگام ورود به یک منطقه پیام خوش آمد؟
pt: Mostrar mensagem de boas-vindas do Gloebits ao entrar em uma região?
ru_kz: Показывать приветственное сообщение Gloebits при входе в регион?
zh_cn: 展会Gloebits进入一个区域时，欢迎的消息？

# GlobalSettings_word
source: Global Settings
ar_sa: الاعدادات العامة
es_mx: Configuración global
fa: تنظیمات جهانی
pt: Configurações globais
ru_kz: Глобальные настройки
zh_cn: 全局设置

# Global_Settings_word
source: Global Settings
ar_sa: الاعدادات العامة
es_mx: Configuración global
fa: تنظیمات جهانی
pt: Configurações globais
ru_kz: Глобальные настройки
zh_cn: 全局设置

# Global_Tide_Settings_word
source: Global Tide Settings
ar_sa: إعدادات المد والجزر العالمية
es_mx: Configuración global de mareas
fa: تنظیمات جزر و مد جهانی
pt: Configurações de maré global
ru_kz: Глобальные настройки приливов
zh_cn: 世界潮流设置

# Good_Warp3D_word
source: Good (Warp3D)
ar_sa: جيد (Warp3D)
es_mx: Bueno (Warp3D)
fa: خوب (Warp3D)
pt: Bom (Warp3D)
ru_kz: Хорошо (Warp3D)
zh_cn: 良好（Warp3D）

source: Greek
ar_sa: اليونانية
es_mx: Griego
fa: یونانی
pt: grego
ru_kz: Греческий
zh_cn: 希腊语

# Grid_Address_is_word
source: Grid address is
ar_sa: عنوان الشبكة هو
es_mx: La dirección de la cuadrícula es
fa: آدرس شبکه است
pt: O endereço da rede é
ru_kz: Сетевой адрес
zh_cn: 网地址

# Grid_Address_text
source: You can give this address out to people and they can visit your grid
ar_sa: يمكنك إعطاء هذا العنوان للأشخاص ويمكنهم زيارة شبكتك
es_mx: Puede dar esta dirección a las personas y pueden visitar su red
fa: شما می توانید این آدرس را به مردم می دهد و آنها می توانید شبکه خود مراجعه کنید
pt: Você pode dar este endereço para as pessoas e elas podem visitar sua grade
ru_kz: Вы можете передать этот адрес людям, и они смогут посещать вашу сетку
zh_cn: 你可以给这个地址出去的人，他们可以访问你的网格

# Grid_address_word
source: Grid address
ar_sa: عنوان الشبكة
es_mx: dirección de cuadrícula
fa: آدرس شبکه
pt: Endereço da rede
ru_kz: Сетевой адрес
zh_cn: 网地址

# Grid_Remote_is_set_word
source: Remote Admin Port is set
ar_sa: تم تعيين منفذ المسؤول البعيد
es_mx: El puerto de administración remota está configurado
fa: از راه دور بندر محیط مدیریت مجموعه ای است
pt: A porta de administração remota está definida
ru_kz: Порт удаленного администратора установлен
zh_cn: 远程管理端口设置

# Grid_Server_With_Robust_word
source: Grid Server With Robust
ar_sa: خادم شبكة قوي
es_mx: Servidor Grid con Robusto
fa: شبکه سرور با قوی
pt: Servidor Grid com Robusto
ru_kz: Сетевой сервер с надежностью
zh_cn: 网格服务器具有强大的

# Grid_TCP_is_set_word
source: Grid TCP Port is set
ar_sa: تم تعيين منفذ شبكة TCP
es_mx: El puerto TCP de la red está configurado
fa: شبکه TCP Port را تعیین است
pt: A porta TCP da grade está definida
ru_kz: Сетевой TCP-порт установлен
zh_cn: 电网TCP端口设置

# Grid_UDP_is_set_word
source: Grid UDP Port is set
ar_sa: تم ضبط منفذ الشبكة UDP
es_mx: El puerto UDP de la red está configurado
fa: شبکه UDP پورت مجموعه ای است
pt: A porta UDP da grade está definida
ru_kz: Сетевой порт UDP установлен
zh_cn: 电网UDP端口设置

# Group_Ports_word
source: Group Port
ar_sa: ميناء المجموعة
es_mx: Puerto de grupo
fa: بندر گروه
pt: Porta do grupo
ru_kz: Групповой порт
zh_cn: 港口集团

# Group_word
source: Group
ar_sa: مجموعة
es_mx: Grupo
fa: گروه
pt: Grupo
ru_kz: Группа
zh_cn: 团体

# GTide
source: The global Tide settings will apply to this region
ar_sa: سيتم تطبيق إعدادات المد والجزر العالمية على هذه المنطقة
es_mx: La configuración global de mareas se aplicará a esta región
fa: تنظیمات کلی جزر و مد به این منطقه اعمال خواهد شد
pt: As configurações globais de maré serão aplicadas a esta região
ru_kz: К этому региону будут применяться глобальные настройки прилива.
zh_cn: 全球潮设置将适用于本地区

# Has_Been_DL
source: Update is available. Do you want to exit DreamGrid and install the update?
ar_sa: يتوفر التحديث. هل تريد الخروج من DreamGrid وتثبيت التحديث؟
es_mx: Actualización disponible. ¿Quieres salir de DreamGrid e instalar la actualización?
fa: به روز رسانی در دسترس است. آیا شما می خواهید برای خروج DreamGrid و نصب به روز رسانی؟
pt: A atualização está disponível. Deseja sair do DreamGrid e instalar a atualização?
ru_kz: Доступно обновление. Вы хотите выйти из DreamGrid и установить обновление?
zh_cn: 更新是可用的。你想退出DreamGrid并安装更新？

source: Hebrew
ar_sa: اللغة العبرية
es_mx: hebreo
fa: عبری
pt: hebraico
ru_kz: иврит
zh_cn: 希伯来语

source: Height
ar_sa: ارتفاع
es_mx: Altura
fa: قد
pt: Altura
zh_cn: 高度

# HelloToSpeech
source: Hello and welcome to this test of the text To Speech application. Feel free to look around and explore your grid.
ar_sa: أهلا ومرحبا بكم في هذا الاختبار لتطبيق text To Speech. لا تتردد في النظر حولك واستكشاف شبكتك.
es_mx: Hola y bienvenidos a esta prueba de la aplicación Text To Speech. Siéntase libre de mirar alrededor y explorar su cuadrícula.
fa: با سلام و خوش آمدید به این آزمون برنامه کاربردی To To Speech. با خیال راحت به اطراف خود نگاه کنید و شبکه خود را کاوش کنید.
pt: Olá e bem-vindo a este teste do aplicativo Text To Speech. Sinta-se à vontade para olhar ao redor e explorar sua grade.
zh_cn: 您好，欢迎来到文本转语音应用程序的测试。随意环顾四周并探索您的网格。

source: Help Landcaping
ar_sa: مساعدة المناظر الطبيعية
es_mx: Ayuda Paisajismo
fa: به محوطه سازی کمک کنید
pt: Ajuda Paisagismo
zh_cn: 帮助美化

source: Help Plant Editor
ar_sa: مساعدة محرر النبات
es_mx: Editor de plantas de ayuda
fa: به ویرایشگر گیاه کمک کنید
pt: Ajudar Editor de Plantas
zh_cn: 帮助工厂编辑

source: Help Smart Start
ar_sa: مساعدة Smart Start
es_mx: Ayuda Smart Start
fa: به شروع هوشمند کمک کنید
pt: Ajuda Smart Start
zh_cn: 帮助智能启动

source: Help Terrains
ar_sa: مساعدة تضاريس
es_mx: Ayuda Terrenos
fa: به زمین ها کمک کنید
pt: Ajuda Terrenos
zh_cn: 帮助地形

# Help_Console
source: Help On Console Commands
ar_sa: تعليمات حول أوامر وحدة التحكم
es_mx: Ayuda sobre los comandos de la consola
fa: راهنما بر روی کنسول دستورات
pt: Ajuda sobre os comandos do console
ru_kz: Справка по командам консоли
zh_cn: 帮助在控制台命令

# Help_Console_text
source: Wiki Page on Console Commands
ar_sa: صفحة Wiki على أوامر وحدة التحكم
es_mx: Página wiki sobre los comandos de la consola
fa: ویکی صفحه در دستورات کنسول
pt: Página Wiki sobre comandos do console
ru_kz: Вики-страница о командах консоли
zh_cn: Wiki页面上的控制台命令

# Help_Forward
source: Help On Port Forwarding
ar_sa: مساعدة في ميناء الشحن
es_mx: Ayuda sobre el reenvío de puertos
fa: کمک در بندر حمل و نقل
pt: Ajuda no encaminhamento de porta
ru_kz: Помощь по перенаправлению портов
zh_cn: 帮助在端口转发

# Help_Forward_text
source: Web Help For Port Forwarding
ar_sa: تعليمات الويب لإعادة توجيه المنفذ
es_mx: Ayuda web para el reenvío de puertos
fa: وب راهنما برای بندر حمل و نقل
pt: Ajuda da Web para encaminhamento de porta
ru_kz: Веб-справка по перенаправлению портов
zh_cn: Web帮助进行端口转发

# Help_Godmodes
source: Click for Help on God Modes
ar_sa: انقر للحصول على المساعدة في أوضاع الله
es_mx: Haga clic para obtener ayuda sobre los modos Dios
fa: برای کمک در حالت خدا را کلیک کنید
pt: Clique para Ajuda nos Modos de Deus
ru_kz: Нажмите, чтобы получить справку о режимах Бога
zh_cn: 点击帮助上帝模式

# Help_IARS_text
source: Wiki Page On IAR's
ar_sa: صفحة Wiki على IAR's
es_mx: Página Wiki sobre IAR
fa: ویکی صفحه در IAR است
pt: Página Wiki sobre IARs
ru_kz: Вики-страница на сайте IAR
zh_cn: wiki页面IAR的

# Help_Loopback_Text
source: How To fix Loopback On Windows
ar_sa: كيفية إصلاح Loopback على Windows
es_mx: Cómo arreglar Loopback en Windows
fa: چگونه به رفع loopback در ویندوز
pt: Como corrigir loopback no Windows
ru_kz: Как исправить Loopback в Windows
zh_cn: 如何解决环回在Windows

# Help_Manuals_word
source: Help Manuals
ar_sa: كتيبات المساعدة
es_mx: Manuales de ayuda
fa: راهنما دفترچه راهنما
pt: Manuais de ajuda
ru_kz: Справочные руководства
zh_cn: 帮助手册

# Help_OARS
source: Help On OARs
ar_sa: مساعدة في المجاذيف
es_mx: Ayuda sobre los OAR
fa: کمک در بدلس
pt: Ajuda em OARs
ru_kz: Помощь по веслам
zh_cn: 帮助在危及器官

# Help_OARS_text
source: Wiki Page on OARS
ar_sa: صفحة Wiki على OARS
es_mx: Página Wiki sobre OARS
fa: ویکی صفحه در بدلس
pt: Página Wiki sobre OARS
ru_kz: Вики-страница на OARS
zh_cn: Wiki页面上桨

# Help_On_IARS_word
source: Help On IARS
ar_sa: مساعدة في IARS
es_mx: Ayuda sobre IARS
fa: کمک در IARS
pt: Ajuda no IARS
ru_kz: Помощь по IARS
zh_cn: 帮助在IARS

# Help_On_LoopBack_word
source: Help On Loopback
ar_sa: مساعدة في الاسترجاع
es_mx: Ayuda sobre bucle invertido
fa: کمک در خط
pt: Ajuda no loopback
ru_kz: Помощь по Loopback
zh_cn: 说明对内环回

# Help_Startup
source: Help on Starting Up the first time
ar_sa: مساعدة في البدء في المرة الأولى
es_mx: Ayuda para iniciar la primera vez
fa: کمک در راه اندازی اولین بار
pt: Ajuda para iniciar pela primeira vez
ru_kz: Помощь при первом запуске
zh_cn: 帮助上启动了第一次

# Help_Technical
source: Help with Technical Info
ar_sa: مساعدة في المعلومات الفنية
es_mx: Ayuda con información técnica
fa: راهنما با اطلاعات فنی
pt: Ajuda com informações técnicas
ru_kz: Помощь с технической информацией
zh_cn: 帮助与技术信息

# Help_Technical_text
source: Technical Mumbo Jumbo on how to configure things
ar_sa: تقنية Mumbo Jumbo حول كيفية تكوين الأشياء
es_mx: Mumbo Jumbo técnico sobre cómo configurar las cosas
fa: خرافات فنی در مورد نحوه پیکربندی چیز
pt: Técnico Mumbo Jumbo sobre como configurar as coisas
ru_kz: Технический Mumbo Jumbo о том, как настраивать вещи
zh_cn: 关于如何配置的东西技术芒博琼博

# Help_Troubleshooting_word
source: Help Troubleshooting
ar_sa: مساعدة استكشاف الأخطاء وإصلاحها
es_mx: Ayuda Solución de problemas
fa: راهنما عیب یابی
pt: Ajuda Solução de problemas
ru_kz: Помощь в устранении неполадок
zh_cn: 帮助疑难解答

# Help_word
source: Help
ar_sa: مساعدة
es_mx: Ayuda
fa: کمک
pt: Ajuda
ru_kz: Помощь
zh_cn: 帮助

# HG_Failed
source: Hypergrid Diagnostics failed. These can be re-run at any time. See Help->Network Diagnostics', 'Loopback', and 'Port Forwards'
ar_sa: فشل تشخيص Hypergrid. يمكن إعادة تشغيل هذه في أي وقت. راجع تعليمات-> تشخيصات الشبكة ، و "Loopback" ، و "Port Forward"
es_mx: Falló el diagnóstico de hiperred. Estos se pueden volver a ejecutar en cualquier momento. Consulte Ayuda->Diagnóstico de red', 'Loopback' y 'Port Forwards'
fa: Hypergrid تشخیص شکست خورده است. این می تواند دوباره اجرا در هر زمان. مشاهده راهنما> تشخیص شبکه '،' دور برگردان »و« بندر مهاجمان:
pt: Falha no diagnóstico do Hypergrid. Estes podem ser executados novamente a qualquer momento. Veja Help->Network Diagnostics', 'Loopback' e 'Port Forwards'
ru_kz: Ошибка диагностики Hypergrid. Их можно запустить повторно в любое время. См. Раздел Help-> Network Diagnostics, Loopback и Port Forwards.
zh_cn: Hypergrid诊断失败。这些都可以重新运行在任何时间。参见帮助 - >网络诊断，‘环回’和‘端口转发’

# HG_Works
source: Hypergrid should be working.
ar_sa: يجب أن تعمل Hypergrid.
es_mx: Hypergrid debería estar funcionando.
fa: Hypergrid باید کار شود.
pt: Hypergrid deve estar funcionando.
ru_kz: Hypergrid должен работать.
zh_cn: Hypergrid应该是工作。

# Hide
source: Hide Regions When Finished
ar_sa: إخفاء المناطق عند الانتهاء
es_mx: Ocultar regiones al terminar
fa: مخفی کردن مناطق که به پایان رسید
pt: Ocultar regiões quando terminar
ru_kz: Скрыть регионы по завершении
zh_cn: 隐藏区域完成后

# Hide_Allways_word
source: Always Hide Regions
ar_sa: دائما إخفاء المناطق
es_mx: Ocultar siempre regiones
fa: همیشه مخفی کردن مناطق
pt: Sempre ocultar regiões
ru_kz: Всегда скрывать регионы
zh_cn: 始终隐藏地区

# Highest_Used_word
source: Highest used:
ar_sa: الأعلى استخدامًا:
es_mx: Más utilizado:
fa: بالاترین استفاده می شود:
pt: Mais alto usado:
ru_kz: Самый используемый:
zh_cn: 最高使用：

source: High Water Level
ar_sa: ارتفاع منسوب المياه
es_mx: Alto nivel de agua
fa: سطح آب بالا
pt: Nível de água alto
ru_kz: Высокий уровень воды
zh_cn: 高水位

# High_Water_Level_text
source: High water marks in metres
ar_sa: علامات ارتفاع المياه بالمتر
es_mx: Marcas máximas de agua en metros
fa: بالای آب در متر
pt: Marcas de água alta em metros
ru_kz: Максимальные отметки воды в метрах
zh_cn: 在米多高的水痕

source: Home Stopped
ar_sa: المنزل متوقف
es_mx: Inicio detenido
fa: خانه متوقف شد
pt: Início Parado
ru_kz: Дом Остановлен
zh_cn: 回家停止

# Home_word
source: Home
ar_sa: مسكن
es_mx: Hogar
fa: خانه
pt: Casa
ru_kz: Дома
zh_cn: 家

source: Hours
ar_sa: ساعات
es_mx: Horas
fa: ساعت ها
pt: Horas
zh_cn: 小时

# Hours_word
source: Hours
ar_sa: ساعات
es_mx: Horas
fa: ساعت ها
pt: Horas
ru_kz: Часы
zh_cn: 小时

# How_Close
source: How close to the edges of things can we get without being worried?
ar_sa: ما مدى قربنا من حواف الأشياء دون القلق؟
es_mx: ¿Qué tan cerca de los bordes de las cosas podemos acercarnos sin preocuparnos?
fa: چگونه نزدیک به لبه از همه چیز می توان از بدون نگرانی؟
pt: Quão perto das bordas das coisas podemos chegar sem nos preocuparmos?
ru_kz: Насколько близко к краю вещей мы можем подойти, не беспокоясь?
zh_cn: 如何接近事物的边缘才能得到，而不担心吗？

# How_Far
source: How far away from other birds we would like to stay?
ar_sa: إلى أي مدى نرغب في البقاء بعيدًا عن الطيور الأخرى؟
es_mx: ¿Qué tan lejos de otras aves nos gustaría estar?
fa: چگونه دور از پرندگان دیگر ما دوست داریم که به ماندن؟
pt: A que distância de outras aves gostaríamos de ficar?
ru_kz: Как далеко от других птиц мы бы хотели побывать?
zh_cn: 我们将如何远离其他鸟类喜欢留？

# How_Far_Travel
source: How far in meters each bird can travel per update?
ar_sa: ما المسافة التي يمكن لكل طائر قطعها بالأمتار لكل تحديث؟
es_mx: ¿Qué distancia en metros puede viajar cada ave por actualización?
fa: تا چه حد در متر هر پرنده می تواند در هر به روز رسانی سفر؟
pt: Qual a distância em metros que cada ave pode viajar por atualização?
ru_kz: Как далеко в метрах может пролететь каждая птица за обновление?
zh_cn: 多远米每只鸡可每次更新旅行？

# How_High
source: How high are we allowed to flock?
ar_sa: إلى أي ارتفاع يسمح لنا بالتجمع؟
es_mx: ¿A qué altura se nos permite rebañar?
fa: چگونه بالا اجازه داریم که گله؟
pt: Quão alto nos é permitido voar?
ru_kz: На какой высоте нам разрешено собираться?
zh_cn: 有多高，我们允许趋之若鹜？

# How_Long
source: How long to keep the backups. The oldest get deleted after this time in days,
ar_sa: كم من الوقت للاحتفاظ بالنسخ الاحتياطية. يتم حذف الأقدم بعد هذا الوقت بالأيام ،
es_mx: Cuánto tiempo mantener las copias de seguridad. Los más antiguos se eliminan después de este tiempo en días,
fa: چه مدت برای حفظ پشتیبان گیری. قدیمی ترین بعد از این زمان در روز حذف،
pt: Quanto tempo para manter os backups. Os mais antigos são excluídos após esse período em dias,
ru_kz: Как долго хранить резервные копии. Самые старые удаляются по истечении этого времени в днях,
zh_cn: 如何长期保持备份。在天在此时间之后最古老的被删除，

# How_Long_runs
source: How long Opensim runs before an Auto backup occurs
ar_sa: كم من الوقت يعمل Opensim قبل حدوث النسخ الاحتياطي التلقائي
es_mx: Cuánto tiempo se ejecuta Opensim antes de que se produzca una copia de seguridad automática
fa: چه مدت Opensim اجرا می شود قبل از پشتیبان گیری خودکار رخ می دهد
pt: Quanto tempo o Opensim é executado antes que um backup automático ocorra
ru_kz: Как долго Opensim работает до автоматического резервного копирования
zh_cn: 多久的OpenSim运行的自动备份之前

# How_Many_Avatars
source: How many Avatars + NPC's can be in a region before the region is shown as Full. The actual value is set in Estate Settings in the viewer.
ar_sa: كم عدد الصور الرمزية + الشخصيات غير القابلة للعب التي يمكن أن تكون في منطقة قبل أن تظهر المنطقة على أنها كاملة. يتم تعيين القيمة الفعلية في إعدادات الحوزة في العارض.
es_mx: Cuántos Avatares + NPC puede haber en una región antes de que la región se muestre como Completa. El valor real se establece en Configuración de estado en el visor.
fa: چگونه بسیاری از آواتار ها + پتروشیمی را می توانید در یک منطقه می شود قبل از این منطقه به عنوان کامل نشان داده شده است. ارزش واقعی است که در تنظیمات و مستغلات در بیننده تنظیم شده است.
pt: Quantos Avatares + NPCs podem estar em uma região antes que a região seja mostrada como Cheia. O valor real é definido em Configurações de propriedade no visualizador.
ru_kz: Сколько аватаров и неигровых персонажей может быть в регионе, прежде чем регион будет отображаться как полный. Фактическое значение устанавливается в настройках усадьбы в средстве просмотра.
zh_cn: 有多少化身+ NPC的可以在一个区域之前显示为完整的区域。实际值在浏览器中设定的设置村。

# Http_Port_word
source: Http Port
ar_sa: منفذ Http
es_mx: Puerto HTTP
fa: HTTP پورت
pt: Porta HTTP
ru_kz: Http порт
zh_cn: HTTP端口

# Hypergrid
source: Hypergrid DNS Name
ar_sa: اسم Hypergrid DNS
es_mx: Nombre DNS de hiperred
fa: Hypergrid نام DNS
pt: Nome DNS do hipergrid
ru_kz: DNS-имя Hypergrid
zh_cn: Hypergrid DNS名称

# HypericaSearch_word
source: Hyperica Search
ar_sa: بحث Hyperica
es_mx: Hipérica Buscar
fa: Hyperica جستجو
pt: Pesquisa Hiperica
zh_cn: Hyperica搜索

# IAR_Load_and_Save_word
source: IAR Load and Save
ar_sa: تحميل IAR وحفظ
es_mx: Cargar y guardar IAR
fa: بار IAR و ذخیره
pt: IAR Carregar e Salvar
ru_kz: IAR Загрузить и сохранить
zh_cn: IAR加载和保存

# Icecast_Desc
source: Icecast lets you stream music into your sim. Music URL:
ar_sa: يتيح لك Icecast دفق الموسيقى إلى جهاز sim الخاص بك. URL الموسيقى:
es_mx: Icecast te permite transmitir música a tu sim. URL de la música:
fa: IceCast به شما اجازه می دهد جریان موسیقی را به سیم کارت خود را. موسیقی URL:
pt: Icecast permite transmitir música para o seu sim. URL da música:
ru_kz: Icecast позволяет транслировать музыку в сима. URL музыки:
zh_cn: 的Icecast可以让你将音乐串流到你的SIM卡。音乐网址：

# IceCast_disabled
source: Icecast is disabled
ar_sa: تم تعطيل Icecast
es_mx: Icecast está deshabilitado
fa: IceCast به غیر فعال است
pt: Icecast está desativado
ru_kz: Icecast отключен
zh_cn: 的Icecast被禁用

# Icecast_Exited
source: Icecast exited. Do you want to see the error log file?
ar_sa: تم الخروج من Icecast. هل تريد مشاهدة ملف سجل الأخطاء؟
es_mx: Icecast salió. ¿Desea ver el archivo de registro de errores?
fa: IceCast به خارج می شود. آیا شما می خواهید برای دیدن فایل ورود به خطا؟
pt: Icecast saiu. Deseja ver o arquivo de log de erros?
ru_kz: Icecast вышел. Вы хотите увидеть файл журнала ошибок?
zh_cn: 退出的Icecast。你想看到错误日志文件？

# Icecast_failed
source: Icecast did not start
ar_sa: لم يبدأ Icecast
es_mx: Icecast no comenzó
fa: IceCast به شروع نکردند
pt: Icecast não foi iniciado
ru_kz: Icecast не запускается
zh_cn: 的Icecast没有启动

# icecast_help
source: Click for Help on setting up Icecast
ar_sa: انقر للحصول على تعليمات حول إعداد Icecast
es_mx: Haga clic para obtener ayuda sobre la configuración de Icecast
fa: برای راهنما را کلیک کنید در راه اندازی IceCast به
pt: Clique para obter ajuda sobre como configurar o Icecast
ru_kz: Нажмите, чтобы получить справку по настройке Icecast
zh_cn: 点击帮助上设置的Icecast

# Icecast_is_Set
source: Icecast Port is Set
ar_sa: تم تعيين منفذ Icecast
es_mx: El puerto Icecast está configurado
fa: IceCast به Port تنظیم است
pt: A porta do Icecast está definida
ru_kz: Ледяной порт установлен
zh_cn: 的Icecast端口设置

# IceCast_Server_word
source: IceCast Server
ar_sa: خادم IceCast
es_mx: Servidor IceCast
fa: IceCast به سرور
pt: Servidor IceCast
ru_kz: Сервер IceCast
zh_cn: icecast服务，

# Icecast_Started_word
source: Icecast Started
ar_sa: بدأت Icecast
es_mx: Lanzamiento de hielo iniciado
fa: IceCast به آغاز
pt: Icecast iniciado
ru_kz: Icecast запущен
zh_cn: 开始的Icecast

# Icecast_starting
source: Starting Icecast
ar_sa: بدء تشغيل Icecast
es_mx: Iniciando Icecast
fa: شروع IceCast به
pt: Iniciando Icecast
ru_kz: Запуск Icecast
zh_cn: 开始的Icecast

# Icecast_word
source: Icecast
ar_sa: آيسكاست
es_mx: Helado
fa: IceCast به
pt: Gelo
zh_cn: 的Icecast

source: Icelandic
ar_sa: ايسلندي
es_mx: islandés
fa: ایسلندی
pt: islandês
ru_kz: исландский
zh_cn: 冰岛的

# Icons_word
source: Icons
ar_sa: أيقونات
es_mx: Iconos
fa: آیکن
pt: Ícones
ru_kz: Иконки
zh_cn: 图标

# If_Enabled_Save_Oars
source: Opensim will save OARS after running this long
ar_sa: سيوفر Opensim OARS بعد تشغيل هذه المدة الطويلة
es_mx: Opensim salvará OARS después de correr tanto tiempo
fa: Opensim خواهد بدلس پس از اجرای این مدت را نجات دهد
pt: Opensim vai salvar OARS depois de tanto tempo
ru_kz: Opensim сохранит ВЕСЛА после долгого запуска.
zh_cn: 的OpenSim会长时间运行之后保存桨

# IgnoreParcels_tooltip
source: Ignore the new parcel data.
ar_sa: تجاهل بيانات الحزمة الجديدة.
es_mx: Ignorar los nuevos datos de la parcela.
fa: داده های بسته جدید را نادیده بگیرید.
pt: Ignore os novos dados do lote.
zh_cn: 忽略新的宗地数据。

# Ignore_Parcel_word
source: Ignore Parcel
ar_sa: تجاهل الطرود
es_mx: Ignorar paquete
fa: نادیده گرفتن بسته
pt: Ignorar Parcela
ru_kz: Игнорировать посылку
zh_cn: 忽略包裹
