Repository: beqjanus/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_sa, es_mx, fa, pt, ru_kz, zh_cn

# WifiMap
source: This is the standard Wifi Map page
ar_sa: هذه هي صفحة خريطة Wifi القياسية
es_mx: Esta es la página estándar de Mapa Wifi
fa: این صفحه نقشه فای استاندارد است
pt: Esta é a página padrão do mapa Wifi
ru_kz: Это стандартная страница карты Wi-Fi.
zh_cn: 这是标准的WiFi地图页面

# Wifi_interface
source: Wifi Interface Admin
ar_sa: واي فاي واجهة المسؤول
es_mx: Administrador de la interfaz wifi
fa: فای مدیریت رابط
pt: Administrador de interface Wi-Fi
ru_kz: Администратор интерфейса Wi-Fi
zh_cn: WiFi接口管理

# WillNotSave
source: Will not save an OAR with Automatic backup.
ar_sa: لن يحفظ OAR مع النسخ الاحتياطي التلقائي.
es_mx: No guardará un OAR con copia de seguridad automática.
fa: یک پارو با AutoBackup را نجات دهد.
pt: Não salvará um OAR com backup automático.
ru_kz: Не сохраняет OAR с автоматическим резервным копированием.
zh_cn: 将不保存与自动备份的OAR。

source: Window
ar_sa: نافذة او شباك
es_mx: Ventana
fa: پنجره
pt: Janela
ru_kz: Окно
zh_cn: 窗户

# Window_Word
source: Window
ar_sa: نافذة او شباك
es_mx: Ventana
fa: پنجره
pt: Janela
ru_kz: Окно
zh_cn: 窗户

source: Winter Aspen
ar_sa: وينتر اسبن
es_mx: álamo temblón de invierno
fa: زمستان آسپن
pt: Inverno Aspen
zh_cn: 冬季白杨

# WinterAspen1
source: Winter Aspen
ar_sa: وينتر اسبن
es_mx: álamo temblón de invierno
fa: زمستان آسپن
pt: Inverno Aspen
zh_cn: 冬季白杨

source: Winter Pine 1
ar_sa: الشتاء الصنوبر 1
es_mx: Pino de invierno 1
fa: کاج زمستانی 1
pt: Pinheiro de inverno 1
zh_cn: 冬松1

# WinterPine11
source: Winter Pine 1
ar_sa: الشتاء الصنوبر 1
es_mx: Pino de invierno 1
fa: کاج زمستانی 1
pt: Pinheiro de inverno 1
zh_cn: 冬松1

source: Winter Pine 2
ar_sa: الشتاء باين 2
es_mx: Pino de invierno 2
fa: کاج زمستانی 2
pt: Pinheiro de inverno 2
zh_cn: 冬松2

# WinterPine21
source: Winter Pine 2
ar_sa: الشتاء باين 2
es_mx: Pino de invierno 2
fa: کاج زمستانی 2
pt: Pinheiro de inverno 2
zh_cn: 冬松2

# WordPress_Word
source: WordPress
ar_sa: ووردبريس
fa: وردپرس
zh_cn: WordPress的

# Wrong
source: Something is wrong with the Internet
ar_sa: هناك شيء خاطئ في الإنترنت.
es_mx: Algo anda mal con Internet.
fa: چیزی اشتباه است با اینترنت است
pt: Algo está errado com a Internet.
ru_kz: Что-то не так с интернетом
zh_cn: 什么是错与互联网

# XEngine_word
source: X Engine
ar_sa: محرك X
es_mx: Motor X
fa: X موتور
pt: Motor X
zh_cn: X发动机

source: Y
ar_sa: ص
pt: S
zh_cn: ÿ

# Yes_word
source: Yes
ar_sa: نعم
es_mx: Sí
fa: آره
pt: Sim
ru_kz: да
zh_cn: 是的

source: Z
ar_sa: ض
zh_cn: ž

# LoadHelp
source: Load Help Files
ar_sa: تحميل ملفات التعليمات
es_mx: Cargar archivos de ayuda
fa: فایل های راهنما را بارگیری کنید
pt: Carregar arquivos de ajuda
zh_cn: 加载帮助文件

# Female_Voice
source: F: A line the begins with the letter F and a colon is spoken in a Female voice.
ar_sa: F: سطر يبدأ بالحرف F ويتم التحدث بنقطتين بصوت أنثوي.
es_mx: F: Una línea que comienza con la letra F y dos puntos se dice con una voz femenina.
fa: F: خطی که با حرف F شروع می شود و دو نقطه با صدای زنانه گفته می شود.
pt: F: Uma linha começa com a letra F e dois pontos são falados em voz feminina.
zh_cn: F：以字母 F 开头和冒号的一行是用女性的声音说的。

# Export_word
source: Export
ar_sa: يصدّر
es_mx: Exportar
fa: صادرات
pt: Exportar
zh_cn: 出口

# tt_Backup_IARs
source: Very Time consuming IAR backup of All Users. CAUTION ** USES LARGE AMOUNTS OF DISK SPACE **
ar_sa: يستغرق وقتا طويلا جدا النسخ الاحتياطي IAR لجميع المستخدمين. تنبيه ** يستخدم كميات كبيرة من مساحة القرص **
es_mx: Copia de seguridad IAR de todos los usuarios que consume mucho tiempo. PRECAUCIÓN ** UTILIZA GRANDES CANTIDADES DE ESPACIO EN DISCO **
fa: پشتیبان گیری IAR بسیار وقت گیر از همه کاربران. احتیاط ** از مقدار زیادی فضای دیسک استفاده می کند **
pt: Backup IAR muito demorado de todos os usuários. CUIDADO ** UTILIZA GRANDES QUANTIDADES DE ESPAÇO EM DISCO **
zh_cn: 对所有用户进行非常耗时的 IAR 备份。注意 ** 使用大量磁盘空间 **

# Text2Speech
source: Text To Speech for Media on a prim
ar_sa: تحويل النص إلى كلام لوسائل الإعلام على قمة
es_mx: Texto a voz para medios en un prim
fa: متن به گفتار برای رسانه در یک prim
pt: Texto para fala para mídia em um prim
zh_cn: 在 prim 上用于媒体的文本到语音

# Map_Time
source: Map Boot TIme
ar_sa: خريطة التمهيد TIme
es_mx: Tiempo de arranque del mapa
fa: زمان بوت نقشه
pt: Tempo de inicialização do mapa
zh_cn: 映射启动时间

# AreYouSure
source: Shut down the Grid?
ar_sa: اغلاق الشبكة؟
es_mx: ¿Cerrar la red?
fa: گرید را خاموش کنیم؟
pt: Desligar a Rede?
zh_cn: 关闭电网？

source: View Cache Folder
ar_sa: عرض مجلد ذاكرة التخزين المؤقت
es_mx: Ver carpeta de caché
fa: مشاهده پوشه کش
pt: Ver pasta de cache
zh_cn: 查看缓存文件夹

# Setup_Perl
source: Setup Perl Language
ar_sa: إعداد لغة Perl
es_mx: Configuración del idioma Perl
fa: زبان پرل را راه اندازی کنید
pt: Configurar idioma Perl
zh_cn: 设置 Perl 语言

# ShowDateTime
source: Log Date and Time
ar_sa: تسجيل التاريخ والوقت
es_mx: Fecha y hora de registro
fa: ثبت تاریخ و زمان
pt: Data e hora do registro
zh_cn: 记录日期和时间

source: Cache Size In Hours
ar_sa: حجم ذاكرة التخزين المؤقت بالساعات
es_mx: Tamaño de caché en horas
fa: اندازه کش در ساعت
pt: Tamanho do cache em horas
zh_cn: 缓存大小（以小时为单位）

# tt_Backup_OARs
source: Backup All regions to OAR files
ar_sa: النسخ الاحتياطي لجميع المناطق لملفات OAR
es_mx: Copia de seguridad de todas las regiones en archivos OAR
fa: پشتیبان گیری از همه مناطق به فایل های OAR
pt: Faça backup de todas as regiões para arquivos OAR
zh_cn: 将所有区域备份到 OAR 文件

source: Make Voices
ar_sa: اصنع اصوات
es_mx: hacer voces
fa: صداها را بساز
pt: Fazer vozes
zh_cn: 发出声音

source: backup running
ar_sa: تشغيل النسخ الاحتياطي
es_mx: copia de seguridad en ejecución
fa: پشتیبان در حال اجرا
pt: backup em execução
zh_cn: 备份运行

# Export_list
source: Export this list
ar_sa: تصدير هذه القائمة
es_mx: Exportar esta lista
fa: این لیست را صادر کنید
pt: Exportar esta lista
zh_cn: 导出此列表

# Default_Not_SS
source: The default region cannot be enabled as Smart Start.
ar_sa: لا يمكن تمكين المنطقة الافتراضية كبداية ذكية.
es_mx: La región predeterminada no se puede habilitar como Smart Start.
fa: منطقه پیش فرض را نمی توان به عنوان Smart Start فعال کرد.
pt: A região padrão não pode ser habilitada como Smart Start.
zh_cn: 默认区域无法启用为 Smart Start。

source: Update Now
ar_sa: تحديث الان
es_mx: Actualizar ahora
fa: اکنون به روز رسانی کنید
pt: Atualizar agora
zh_cn: 现在更新

# Make_Speech
source: Make Speech (Wav + Mp3)
ar_sa: تحدث (Wav + Mp3)
es_mx: Hacer Discurso (Wav + Mp3)
fa: ساختن سخنرانی (Wav + Mp3)
pt: Fazer Fala (Wav + Mp3)
zh_cn: 演讲 (Wav + Mp3)

# Each_Line
source: Each line of text is saved to a wave and mp3 file.
ar_sa: يتم حفظ كل سطر من النص في موجة وملف mp3.
es_mx: Cada línea de texto se guarda en un archivo wave y mp3.
fa: هر خط متن در یک فایل موج و mp3 ذخیره می شود.
pt: Cada linha de texto é salva em um arquivo wave e mp3.
zh_cn: 每行文本都保存到一个波形和 mp3 文件中。

source: Backup IARs
ar_sa: IARs النسخ الاحتياطي
es_mx: IAR de respaldo
fa: IAR های پشتیبان
pt: IARs de backup
zh_cn: 备份 IAR

# Saved_Word
source: Saved
ar_sa: أنقذ
es_mx: Salvado
fa: ذخیره
pt: Salvou
zh_cn: 已保存

# String1
source: Boot Time
ar_sa: زمن الإقلاع
es_mx: Tiempo de arranque
fa: زمان بوت
pt: Tempo de inicialização
zh_cn: 开机时间

# The_default_voice
source: The default voice selection will speak this text.
ar_sa: اختيار الصوت الافتراضي سوف ينطق هذا النص.
es_mx: La selección de voz predeterminada pronunciará este texto.
fa: انتخاب صدای پیش فرض این متن را بیان می کند.
pt: A seleção de voz padrão falará este texto.
zh_cn: 默认语音选择将说出此文本。

# Male_Voice
source: M: Any line the begins with the letter M and a colon is spoken in a Male voice.
ar_sa: م: أي سطر يبدأ بالحرف M ويتم التحدث بنقطتين بصوت ذكر.
es_mx: M: Cualquier línea que comience con la letra M y dos puntos se dice con voz masculina.
fa: M: هر خطی که با حرف M شروع می شود و دو نقطه با صدای مرد گفته می شود.
pt: M: Qualquer linha que comece com a letra M e dois pontos é falada em voz masculina.
zh_cn: M：任何以字母 M 开头和冒号的行都是男声。

source: Automatic Backup Is Running
ar_sa: النسخ الاحتياطي التلقائي قيد التشغيل
es_mx: Se está ejecutando la copia de seguridad automática
fa: پشتیبان گیری خودکار در حال اجرا است
pt: O backup automático está em execução
zh_cn: 自动备份正在运行

source: Choose folder
ar_sa: إختر ملفا أحمق
es_mx: Elegir la carpeta
fa: پوشه را انتخاب کنید
pt: Escolher pasta
zh_cn: 选择文件夹

# MakeNewMap
source: Show Global Map
ar_sa: إظهار الخريطة العالمية
es_mx: Mostrar mapa global
fa: نمایش نقشه جهانی
pt: Mostrar mapa global
zh_cn: 显示全球地图

source: Global Map
ar_sa: خريطة عالمية
es_mx: Mapa mundial
fa: نقشه جهانی
pt: Mapa Global
zh_cn: 全球地图

# Connect2Console
source: Connect to Console
ar_sa: الاتصال بوحدة التحكم
es_mx: Conectar a la consola
fa: به کنسول متصل شوید
pt: Conectar ao console
zh_cn: 连接到控制台

source: Backup OARs
ar_sa: المجاذيف الاحتياطية
es_mx: OAR de respaldo
fa: پشتیبان گیری از OAR ها
pt: OARs de backup
zh_cn: 备份 OAR

source: View Visitor Maps
ar_sa: عرض خرائط الزوار
es_mx: Ver mapas de visitantes
fa: مشاهده نقشه های بازدید کننده
pt: Visualizar mapas de visitantes
zh_cn: 查看访客地图

source: Boot Time
ar_sa: زمن الإقلاع
es_mx: Tiempo de arranque
fa: زمان بوت
pt: Tempo de inicialização
zh_cn: 开机时间

source: Publish To Outworldz
ar_sa: انشر على Outworldz
es_mx: Publicar en Outworldz
fa: انتشار در Outworldz
pt: Publicar em Outworldz
zh_cn: 发布到 Outworldz

source: No
ar_sa: رقم
fa: خیر
pt: Não
zh_cn: 不

# Open_word
source: Open
ar_sa: فتح
es_mx: Abierto
fa: باز کن
pt: Abrir
zh_cn: 打开

source: Benchmark
ar_sa: المعيار
es_mx: Punto de referencia
fa: معیار
pt: Referência
zh_cn: 基准

source: API Key
ar_sa: مفتاح API
es_mx: Clave API
fa: کلید ای پی ای
pt: Chave API
zh_cn: API 密钥

# MustSetSS
source: Must set the owner of the Sim Surrounds first!
ar_sa: يجب تعيين مالك Sim Surrounds أولاً!
es_mx: ¡Primero debe configurar el propietario de Sim Surrounds!
fa: ابتدا باید صاحب Sim Surrounds را تنظیم کنید!
pt: Deve definir o proprietário do Sim Surround primeiro!
zh_cn: 必须先设置 Sim Surrounds 的所有者！

# Manager_God_word
source: Manager_God
ar_sa: مدير
es_mx: GerenteDios
pt: Gerente Deus
ru_kz: МенеджерБог

source: Local_Grid
ar_sa: لوكالجريد
es_mx: Cuadrícula local

# YEngine_word
source: Y Engine
ar_sa: محرك Y
es_mx: Motor Y
pt: Motor Y
ru_kz: Y Двигатель

source: X
fa: ایکس
ru_kz: Y

# Hypergrid_word
source: Hypergrid
es_mx: Hiperred
pt: Hiper-rede

# Remote_Admin_word
source: RemoteAdmin
es_mx: Administrador remoto
pt: Administrador Remoto

# ubODE_word
source: ubODE
es_mx: uODE
