Repository: beqjanus/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_sa, es_mx, fa, pt, ru_kz, zh_cn

# Region_Specific_Settings_word
source: Region Specific Settings
ar_sa: الإعدادات الخاصة بالمنطقة
es_mx: Configuración específica de la región
fa: تنظیمات خاص منطقه
pt: Configurações específicas da região
ru_kz: Настройки для конкретного региона
zh_cn: 地区特定的设置

source: Region Stats
ar_sa: احصائيات المنطقة
es_mx: Estadísticas de la región
fa: منطقه آمار
pt: Estatísticas da região
ru_kz: Статистика региона
zh_cn: 地区统计

# Region_UUID_Is_invalid_word
source: Region UUID Is invalid
ar_sa: UUID المنطقة غير صالح
es_mx: El UUID de la región no es válido
fa: منطقه UUID نامعتبر است
pt: O UUID da região é inválido
ru_kz: UUID региона недействителен
zh_cn: 地区UUID无效

# Region_word
source: Region
ar_sa: منطقة
es_mx: Región
fa: منطقه
pt: Região
ru_kz: Область, край
zh_cn: 地区

# Reload
source: Reload the grid
ar_sa: أعد تحميل الشبكة
es_mx: recargar la grilla
fa: بازنگری شبکه
pt: Recarregue a grade
ru_kz: Перезагрузить сетку
zh_cn: 刷新网格

source: Remind Me Later
ar_sa: ذكرني لاحقا
es_mx: Recuérdame más tarde
fa: بعدا به من یادآوری کن
pt: Lembre-me mais tarde
zh_cn: 稍后提醒我

# RenderMax
source: Render Max Height
ar_sa: تقديم أقصى ارتفاع
es_mx: Altura máxima de procesamiento
fa: بارگزاری حداکثر ارتفاع
pt: Altura máxima de renderização
ru_kz: Максимальная высота рендеринга
zh_cn: 渲染最大高度

# RenderMin
source: Render Min Height
ar_sa: عرض الحد الأدنى للارتفاع
es_mx: Altura mínima de procesamiento
fa: بارگزاری حداقل قد
pt: Renderizar altura mínima
ru_kz: Минимальная высота рендеринга
zh_cn: 渲染最小高度

# Repeat_Password_word
source: Repeat Password
ar_sa: اعد كلمة السر
es_mx: Repita la contraseña
fa: رمز عبور تکرار
pt: Repita a senha
ru_kz: Повторите пароль
zh_cn: 重复输入密码

# Request_App
source: Request App Creation
ar_sa: طلب إنشاء التطبيق
es_mx: Solicitar creación de aplicaciones
fa: درخواست پاسخ به برنامه ایجاد
pt: Solicitar criação de aplicativo
ru_kz: Запросить создание приложения
zh_cn: 请求程序创建

# Reserve_Password
source: Reserve your DYN DNS name. This is a password for your Grid name.
ar_sa: احجز اسم DYN DNS الخاص بك. هذه كلمة مرور لاسم الشبكة الخاصة بك.
es_mx: Reserve su nombre DNS DYN. Esta es una contraseña para su nombre de Grid.
fa: رزرو نام DYN DNS خود را. این یک رمز عبور برای نام خود را است.
pt: Reserve seu nome DNS DYN. Esta é uma senha para o seu nome de Grid.
ru_kz: Зарезервируйте свое имя DYN DNS. Это пароль для вашего имени Grid.
zh_cn: 保留您DYN DNS名称。这是你的名密码。

source: . Reset to default
ar_sa: . إعادة تعيين إلى الافتراضي
es_mx: . Restablecen a los predeterminados
fa: . تنظیم مجدد به حالت پیش فرض
pt: . Restaurar ao padrão
ru_kz: . Восстановление значений по умолчанию
zh_cn: 。重置为默认

source: resolved
ar_sa: تم الحل
es_mx: resuelto
fa: مصمم
pt: resolvido
ru_kz: решено
zh_cn: 解决

# Restarting_Now_word
source: Restarting Now
ar_sa: إعادة التشغيل الآن
es_mx: Reiniciando ahora
fa: اکنون دوباره راه اندازی می شود
pt: Reiniciando agora
ru_kz: Перезагрузка сейчас
zh_cn: 立即重启

# Restarting_word
source: Restarting
ar_sa: إعادة التشغيل
es_mx: reiniciando
fa: راه اندازی مجدد
pt: Reiniciando
ru_kz: Перезапуск
zh_cn: 重新启动

# Restart_All_Checked
source: Restarts all Checked Regions
ar_sa: يعيد تشغيل جميع المناطق المحددة
es_mx: Reinicia todas las regiones marcadas
fa: راه اندازی مجدد تمام مناطق بررسی
pt: Reinicia todas as regiões marcadas
ru_kz: Перезапускает все отмеченные регионы
zh_cn: 重新启动所有经过的地区

# Restart_All_word
source: Restart All
ar_sa: أعد تشغيل الكل
es_mx: Reiniciar todo
fa: راه اندازی مجدد تمام
pt: Reiniciar tudo
ru_kz: Перезагрузить все
zh_cn: 重新启动所有

# Restart_Interval
source: Restart Interval in Minutes
ar_sa: أعد تشغيل الفاصل الزمني بالدقائق
es_mx: Intervalo de reinicio en minutos
fa: راه اندازی مجدد با فاصله در دقیقه
pt: Intervalo de reinício em minutos
ru_kz: Интервал перезапуска в минутах
zh_cn: 重新启动间隔时间（分钟）

# Restart_one_instance_word
source: Restart one instance
ar_sa: أعد تشغيل مثيل واحد
es_mx: Reiniciar una instancia
fa: راه اندازی مجدد یک نمونه
pt: Reinicie uma instância
ru_kz: Перезапустить один экземпляр
zh_cn: 重新启动一个实例

# Restart_one_region_word
source: Restart one region
ar_sa: أعد تشغيل منطقة واحدة
es_mx: Reiniciar una región
fa: منطقه یکی راه اندازی مجدد
pt: Reinicie uma região
ru_kz: Перезагрузить один регион
zh_cn: 重新启动一个区域

# Restart_On_Crash
source: If a region crashes, the region will be restarted
ar_sa: إذا تعطلت المنطقة ، فسيتم إعادة تشغيل المنطقة
es_mx: Si una región falla, la región se reiniciará
fa: اگر یک منطقه را قفل، منطقه را دوباره راه اندازی خواهد شد
pt: Se uma região falhar, a região será reiniciada
ru_kz: Если регион выйдет из строя, регион будет перезапущен
zh_cn: 如果一个区域崩溃，该区域将重新启动

source: Restart on Physics Crash
ar_sa: أعِد تشغيل لعبة Physics Crash
es_mx: Reiniciar en Physics Crash
fa: راه اندازی مجدد در فیزیک سقوط
pt: Reiniciar no Physics Crash
ru_kz: Перезагрузка при сбое физики
zh_cn: 重新启动物理学崩溃

# Restart_on_Physics_Crash_Text
source: Physics crash will force a simulator restart
ar_sa: سيؤدي تحطم الفيزياء إلى إعادة تشغيل جهاز المحاكاة
es_mx: El bloqueo de física forzará un reinicio del simulador
fa: سقوط فیزیک Bulletsim یک راه اندازی مجدد شبیه ساز مجبور
pt: Falha física forçará a reinicialização do simulador
ru_kz: Сбой физики приведет к перезапуску симулятора
zh_cn: Bulletsim物理碰撞将迫使模拟器重启

# Restart_Pending_word
source: Restart Pending
ar_sa: إعادة التشغيل معلق
es_mx: Reinicio pendiente
fa: راه اندازی مجدد در انتظار
pt: Reinicialização pendente
ru_kz: Ожидание перезапуска
zh_cn: 即将重启

# Restart_Periodically_Minutes
source: The regions will all auto restart after so many minutes running
ar_sa: ستتم إعادة تشغيل جميع المناطق تلقائيًا بعد عدة دقائق من التشغيل
es_mx: Todas las regiones se reiniciarán automáticamente después de tantos minutos de ejecución
fa: مناطق خواهد همه راه اندازی مجدد خودکار بسیاری از دقیقه پس از در حال اجرا
pt: As regiões serão todas reiniciadas automaticamente após tantos minutos de execução
ru_kz: Все регионы будут автоматически перезагружены после стольких минут работы.
zh_cn: 该地区将如此多分钟后，所有自动重新启动运行

# Restart_Periodically_word
source: Restart periodically
ar_sa: أعد التشغيل بشكل دوري
es_mx: Reiniciar periódicamente
fa: راه اندازی مجدد دوره
pt: Reiniciar periodicamente
ru_kz: Периодически перезагружайте
zh_cn: 定期重新启动

# Restart_Queued_word
source: Restart Queued
ar_sa: إعادة التشغيل في قائمة الانتظار
es_mx: Reiniciar en cola
fa: راه اندازی مجدد صف
pt: Reiniciar na fila
ru_kz: Перезапуск в очереди
zh_cn: 重新排队

# Restart_Region_word
source: Restart Region
ar_sa: أعد تشغيل المنطقة
es_mx: Región de reinicio
fa: راه اندازی مجدد منطقه
pt: Reiniciar região
ru_kz: Перезагрузить регион
zh_cn: 重新启动区域

# Restart_Robust_word
source: Restart Robust
ar_sa: إعادة تشغيل قوية
es_mx: Reinicio robusto
fa: راه اندازی مجدد مقاوم
pt: Reiniciar robusto
zh_cn: 重启稳健

# Restart_Settings_word
source: Restart Settings
ar_sa: أعد تشغيل الإعدادات
es_mx: Configuración de reinicio
fa: تنظیمات راه اندازی مجدد
pt: Reiniciar configurações
ru_kz: Настройки перезапуска
zh_cn: 重新启动设置

# Restart_word
source: Restart
ar_sa: إعادة بدء
es_mx: Reiniciar
fa: شروع دوباره
pt: Reiniciar
ru_kz: Перезапуск
zh_cn: 重新开始

# Restore_Database_word
source: Restore Database
ar_sa: استعادة قاعدة البيانات
es_mx: Restaurar base de datos
fa: بازیابی پایگاه داده
pt: Restaurar banco de dados
ru_kz: Восстановить базу данных
zh_cn: 还原数据库

# Restore_word
source: Restore From Backup
ar_sa: استعادة من نسخة احتياطية
es_mx: Reinstalar desde el respaldo
fa: بازگرداندن؟
pt: Restaurar do backup
ru_kz: Восстановить из резервной копии
zh_cn: 恢复？

# Resuming_word
source: Resuming
ar_sa: استئناف
es_mx: reanudando
fa: از سرگیری
pt: Retomar
ru_kz: Возобновление
zh_cn: 恢复

source: Revert
ar_sa: يرجع
es_mx: Revertir
fa: برگرداندن
pt: Reverter
zh_cn: 恢复

# Revision_History_word
source: Revision History
ar_sa: مراجعة التاريخ
es_mx: Revisión histórica
fa: تاریخچه ویرایشهای
pt: Histórico de Revisão
ru_kz: лист регистраций изменений
zh_cn: 修订记录

# Robust_exited
source: Robust exited. Do you want to see the error log file?
ar_sa: خرج قوي. هل تريد مشاهدة ملف سجل الأخطاء؟
es_mx: Robusto salió. ¿Desea ver el archivo de registro de errores?
fa: مقاوم خارج می شود. آیا شما می خواهید برای دیدن فایل ورود به خطا؟
pt: Saída robusta. Deseja ver o arquivo de log de erros?
ru_kz: Крепкий вышел. Вы хотите увидеть файл журнала ошибок?
zh_cn: 强大的退出。你想看到错误日志文件？

source: Robust failed to start
ar_sa: فشل قوي في البدء
es_mx: Robusto no pudo iniciar
fa: مقاوم قادر به شروع
pt: Robusto falhou ao iniciar
ru_kz: Надежный не удалось запустить
zh_cn: 乐百氏未能启动

# Robust_not_Running
source: Robust is not running on this machine
ar_sa: المتين لا يعمل على هذا الجهاز
es_mx: Robust no se está ejecutando en esta máquina
fa: مقاوم در حال اجرا نیست در این دستگاه
pt: Robust não está sendo executado nesta máquina
ru_kz: На этой машине не работает Robust
zh_cn: 乐百氏是不是这台机器上运行

# Robust_running
source: Robust is running
ar_sa: قوي يعمل
es_mx: Robusto está funcionando
fa: است قوی در حال اجرا
pt: Robusto está funcionando
ru_kz: Робаст работает
zh_cn: 健壮运行

# Robust_word
source: Robust
ar_sa: قوي
es_mx: Robusto
fa: قدرتمند
pt: Robusto
ru_kz: Крепкий
zh_cn: 强壮的

# Row_note
source: Click a row to control the region. Check the box to enable/disable.
ar_sa: انقر فوق صف للتحكم في المنطقة. حدد المربع لتمكين / تعطيل.
es_mx: Haga clic en una fila para controlar la región. Marque la casilla para habilitar/deshabilitar.
fa: برای کنترل منطقه روی یک ردیف کلیک کنید. برای فعال / غیرفعال کردن کادر را علامت بزنید.
pt: Clique em uma linha para controlar a região. Marque a caixa para ativar/desativar.
zh_cn: 单击一行以控制区域。选中该框以启用/禁用。

# RunasaService_word
source: Run as a Service
ar_sa: تشغيل كخدمة
es_mx: Ejecutar como un servicio
fa: اجرا به عنوان یک سرویس!
pt: Executar como um serviço
zh_cn: 如果未作为上述服务运行:

# Running_as_a_Region_Server_word
source: Running as a Region Server
ar_sa: يعمل كخادم المنطقة
es_mx: Ejecutándose como un servidor de región
fa: در حال اجرا به عنوان یک منطقه سرور
pt: Executando como um servidor de região
ru_kz: Запуск как региональный сервер
zh_cn: 运行的地区服务器

# Running_Network
source: Running Network Diagnostics
ar_sa: تشغيل تشخيصات الشبكة
es_mx: Ejecución de diagnósticos de red
fa: اجرای عیبیابی شبکه
pt: Executando o diagnóstico de rede
ru_kz: Запуск диагностики сети
zh_cn: 运行网络诊断

# Running_word
source: Running
ar_sa: ادارة
es_mx: Correr
fa: در حال اجرا
pt: Corrida
ru_kz: Бег
zh_cn: 跑步

# Run_All_word
source: Run All
ar_sa: تشغيل الكل
es_mx: ejecutar todo
fa: اجرای همه
pt: Executar tudo
ru_kz: Запустить все
zh_cn: 所有运行

# Run_as_a_Service_word
source: Run As A Service
ar_sa: تشغيل كخدمة
es_mx: Ejecutar como un servicio
fa: اجرا به عنوان یک سرویس
pt: Executar como um serviço
ru_kz: Запуск как услуга
zh_cn: 作为服务运行

source: Russian
ar_sa: الروسية
es_mx: ruso
fa: روسی
pt: russo
ru_kz: русский
zh_cn: 俄语

# Sandbox_Mode_word
source: Sandbox Mode
ar_sa: وضع الحماية
es_mx: modo sandbox
fa: حالت گودال ماسهبازی
pt: modo caixa de areia
ru_kz: Режим песочницы
zh_cn: 沙盒模式

source: Save Terrain
ar_sa: حفظ التضاريس
es_mx: Guardar terreno
fa: زمین را نجات دهید
pt: Salvar terreno
zh_cn: 保存地形

# Save_All_Regions
source: Save All Enabled Regions as OARs
ar_sa: احفظ جميع المناطق الممكّنة كـ OARs
es_mx: Guardar todas las regiones habilitadas como OAR
fa: ذخیره همه در حال اجرا مناطق به بدلس
pt: Salvar todas as regiões habilitadas como OARs
ru_kz: Сохранить все рабочие области в OAR
zh_cn: 保存所有正在运行区域危及器官

# Save_changes_word
source: Save changes?
ar_sa: حفظ التغييرات؟
es_mx: ¿Guardar cambios?
fa: ذخیره تغییرات؟
pt: Salvar alterações?
ru_kz: Сохранить изменения?
zh_cn: 保存更改？

# Save_IAR_word
source: Save IAR
ar_sa: حفظ IAR
es_mx: Guardar IAR
fa: ذخیره IAR
pt: Salvar IAR
ru_kz: Сохранить IAR
zh_cn: 保存IAR

# Save_Inventory_IAR_word
source: Save Inventory IAR
ar_sa: حفظ المخزون IAR
es_mx: Guardar inventario IAR
fa: صرفه جویی در موجودی IAR
pt: Salvar IAR de Inventário
ru_kz: Сохранить инвентарь IAR
zh_cn: 保存库存IAR

# Save_Region_OAR_word
source: Save Region OAR
ar_sa: حفظ المنطقة OAR
es_mx: Guardar región OAR
fa: ذخیره منطقه پارو
pt: Salvar região OAR
ru_kz: Сохранить регион OAR
zh_cn: 保存区OAR

# Save_word
source: Save
ar_sa: يحفظ
es_mx: Ahorrar
fa: صرفه جویی
pt: Salvar
ru_kz: Сохранять
zh_cn: 救

# Saving_word
source: Saving
ar_sa: إنقاذ
es_mx: Ahorro
fa: صرفه جویی در
pt: Salvando
ru_kz: Экономия
zh_cn: 保存

# Scripts_Resume_word
source: Scripts Resume
ar_sa: استئناف البرامج النصية
es_mx: Curriculum Vitae
fa: اسکریپت رزومه
pt: Currículo de Scripts
ru_kz: Скрипты резюме
zh_cn: 脚本简历

# Scripts_Start_word
source: Scripts Start
ar_sa: البرامج النصية تبدأ
es_mx: Inicio de guiones
fa: اسکریپت شروع
pt: Início dos scripts
ru_kz: Скрипты запускаются
zh_cn: 脚本启动

# Scripts_Stop_word
source: Scripts Stop
ar_sa: البرامج النصية توقف
es_mx: Parada de guiones
fa: اسکریپت توقف
pt: Parada de Scripts
ru_kz: Сценарии Stop
zh_cn: 停止脚本

# Scripts_Suspend_word
source: Scripts Suspend
ar_sa: البرامج النصية تعليق
es_mx: Suspensión de secuencias de comandos
fa: اسکریپت تعلیق
pt: Suspensão de scripts
ru_kz: Приостановка скриптов
zh_cn: 脚本暂停

# Scripts_word
source: Scripts
ar_sa: نصوص
es_mx: Guiones
fa: اسکریپت
ru_kz: Скрипты
zh_cn: 脚本

# Script_cache_word
source: Script cache
ar_sa: مخبأ البرنامج النصي
es_mx: Caché de secuencias de comandos
fa: حافظه پنهان اسکریپت
pt: Cache de script
ru_kz: Кеш скрипта
zh_cn: 脚本缓存

# Script_Engine_word
source: Script Engine
ar_sa: محرك البرنامج النصي
es_mx: Motor de secuencias de comandos
fa: موتور اسکریپت
pt: Mecanismo de script
ru_kz: Скриптовый движок
zh_cn: 脚本引擎

# Script_Rate_word
source: Script Rate
ar_sa: معدل البرنامج النصي
es_mx: Tasa de guión
fa: اسکریپت نرخ
pt: Taxa de roteiro
ru_kz: Скорость скрипта
zh_cn: 脚本率

# Script_Timer_Rate
source: Script Timer Rate (0.2)
ar_sa: معدل مؤقت البرنامج النصي (0.2)
es_mx: Tasa de temporizador de script (0.2)
fa: اسکریپت تایمر نرخ (0.0909)
pt: Taxa de temporizador de script (0,2)
ru_kz: Скорость таймера сценария (0,2)
zh_cn: 脚本计时器频率（0.0909）

# Script_Timer_Text
source: Script timer speed setting. 0.2 is default
ar_sa: ضبط سرعة الموقت النصي. 0.2 هو الافتراضي
es_mx: Configuración de la velocidad del temporizador de secuencias de comandos. 0.2 es predeterminado
fa: اسکریپت تنظیم سرعت تایمر. 1/11 دوم به طور پیش فرض است (0.0909)
pt: Configuração de velocidade do temporizador de script. 0,2 é o padrão
ru_kz: Установка скорости таймера скрипта. 0,2 по умолчанию
zh_cn: 脚本计时器速度设定。 1/11秒是默认值（0.0909）

# SearchOptions_word
source: Search Options
ar_sa: خيارات البحث
es_mx: Opciones de búsqueda
fa: گزینههای جستجو
pt: Opções de pesquisa
ru_kz: Параметры поиска
zh_cn: 搜索选项

# Search_Events
source: Search for Objects and Events (www)
ar_sa: البحث عن كائنات وأحداث (www)
es_mx: Búsqueda de Objetos y Eventos (www)
fa: جستجو برای اشیاء و رویدادها (وو)
pt: Pesquisar objetos e eventos (www)
ru_kz: Поиск объектов и событий (www)
zh_cn: 搜索对象和活动（WWW）

# Search_grids
source: Search for Grids (www)
ar_sa: البحث عن شبكات (www)
es_mx: Buscar cuadrículas (www)
fa: جستجو برای شبکه های (WWW)
pt: Pesquisar grades (www)
ru_kz: Искать сетки (www)
zh_cn: 搜索网格（WWW）

# Search_word
source: Search
ar_sa: يبحث
es_mx: Búsqueda
fa: جستجو کردن
pt: Procurar
zh_cn: 搜索

source: Sea Sword
ar_sa: سيف البحر
es_mx: espada de mar
fa: شمشیر دریایی
pt: Espada do Mar
zh_cn: 海剑

source: Seconds
ar_sa: ثواني
es_mx: Segundos
fa: ثانیه ها
pt: Segundos
zh_cn: 秒

# SecondsTips
source: How long a running Region will stay up after an avatrar has left
ar_sa: كم من الوقت ستبقى المنطقة قيد التشغيل بعد مغادرة الصورة الرمزية
es_mx: Cuánto tiempo permanecerá activa una Región en ejecución después de que un avatar se haya ido
fa: چه مدت یک منطقه در حال اجرا پس از رفتن یک آواتار بیدار خواهد ماند
pt: Quanto tempo uma região em execução permanecerá ativa depois que um avatar sair
ru_kz: Как долго текущий регион будет оставаться активным после ухода аватрара
zh_cn: 头像离开后正在运行的区域将保持多长时间

# Seconds_word
source: seconds
ar_sa: ثواني
es_mx: segundos
fa: ثانیه
pt: segundos
ru_kz: секунд!
zh_cn: 秒

# Secret_word
source: Secret
ar_sa: سر
es_mx: Secreto
fa: راز
pt: Segredo
ru_kz: Секрет
zh_cn: 秘密

# SeeYouSoon
source: I'll see you again when I wake up all fresh and new!
ar_sa: سأراك مرة أخرى عندما أستيقظ كل شيء جديدًا وجديدًا!
es_mx: ¡Te veré de nuevo cuando me despierte todo fresco y nuevo!
fa: من شما را دوباره ببینید که زمانی که از خواب بیدار همه تازه و جدید!
pt: Eu vou te ver de novo quando eu acordar toda fresca e nova!
ru_kz: Увидимся снова, когда проснусь совсем свежим и новым!
zh_cn: 我会再见到你，当我醒来所有耳目一新！

# See_Log
source: Do you want to see the log file?
ar_sa: هل تريد أن ترى ملف السجل؟
es_mx: ¿Quieres ver el archivo de registro?
fa: آیا شما می خواهید برای دیدن فایل ورود به سیستم؟
pt: Deseja ver o arquivo de log?
ru_kz: Вы хотите увидеть файл журнала?
zh_cn: 你想看到的日志文件？

# See_Ports_In_Use_word
source: See Ports In Use
ar_sa: انظر المنافذ المستخدمة
es_mx: Ver puertos en uso
fa: مشاهده بنادر استفاده می شود
pt: Ver portas em uso
ru_kz: См. Используемые порты
zh_cn: 请参阅使用端口

# Selectallnone
source: Selects all or none of the check boxes
ar_sa: تحديد كافة خانات الاختيار أو عدم تحديدها
es_mx: Selecciona todas o ninguna de las casillas de verificación
fa: انتخاب همه یا هیچ یک از چک باکس
pt: Seleciona todas ou nenhuma das caixas de seleção
ru_kz: Выбирает все или ни одного из флажков
zh_cn: 选择复选框的全或无

# Select_word
source: Select
ar_sa: يختار
es_mx: Seleccione
fa: انتخاب کنید
pt: Selecionar
ru_kz: Выбирать
zh_cn: 选择

# Send_alert
source: Send Alert to a User
ar_sa: إرسال تنبيه إلى مستخدم
es_mx: Enviar alerta a un usuario
fa: ارسال هشدار
pt: Enviar alerta para um usuário
zh_cn: 发送警报

# Send_Alert_Message_word
source: Send Alert Message
ar_sa: إرسال رسالة تنبيه
es_mx: Enviar mensaje de alerta
fa: ارسال هشدار پیام
pt: Enviar mensagem de alerta
ru_kz: Отправить предупреждающее сообщение
zh_cn: 发送警报信息

# Send_Debug_Info
source: Send Debug Info To Console
ar_sa: إرسال معلومات التصحيح إلى وحدة التحكم
es_mx: Enviar información de depuración a la consola
fa: ارسال اطلاعات اشکالزدایی برای کنسول
pt: Enviar informações de depuração para o console
ru_kz: Отправить отладочную информацию на консоль
zh_cn: 发送调试信息到控制台

source: Send Report
ar_sa: إرسال تقرير
es_mx: Enviar reporte
fa: ارسال گزارش
pt: Enviar relatório
ru_kz: Отправить жалобу
zh_cn: 发送报告

# Send_word
source: Send
ar_sa: إرسال
es_mx: Enviar
fa: ارسال
pt: Mandar
ru_kz: послать
zh_cn: 发送

# Separation
source: Desired Separation (default=5.0)
ar_sa: الفصل المطلوب (افتراضي = 5.0)
es_mx: Separación deseada (predeterminada=5.0)
fa: جدایی مورد نظر (به طور پیش فرض = 5.0)
pt: Separação Desejada (padrão=5,0)
ru_kz: Желаемое разделение (по умолчанию = 5,0)
zh_cn: 所需的分离（缺省值= 5.0）

# Sequentially_text
source: Each region will start only after the prior region has loaded
ar_sa: ستبدأ كل منطقة فقط بعد تحميل المنطقة السابقة
es_mx: Cada región comenzará solo después de que se haya cargado la región anterior
fa: هر منطقه شروع خواهد شد تنها پس از منطقه قبل لود شده است
pt: Cada região será iniciada somente após o carregamento da região anterior
ru_kz: Каждый регион запускается только после загрузки предыдущего региона.
zh_cn: 每个地区将开始在前面的区域已加载之后才

source: Server Type is
ar_sa: نوع الخادم هو
es_mx: El tipo de servidor es
fa: نوع سرور است
pt: O tipo de servidor é
ru_kz: Тип сервера
zh_cn: 服务器类型为

# Server_Type_word
source: Server Type
ar_sa: نوع الخادم
es_mx: Tipo de servidor
fa: نوع سرور
pt: Tipo de servidor
ru_kz: Тип сервера
zh_cn: 服务器类型

# Settings_word
source: Settings
ar_sa: إعدادات
es_mx: Ajustes
fa: تنظیمات
pt: Definições
ru_kz: Настройки
zh_cn: 设置

# Setting_Loopback
source: Setting Loopback Adapter to Public IP address
ar_sa: إعداد محول الاسترجاع لعنوان IP العام
es_mx: Configuración del adaptador de bucle invertido a la dirección IP pública
fa: تنظیم پرونده آداپتور را به آدرس IP عمومی
pt: Configurando o adaptador de loopback para o endereço IP público
ru_kz: Настройка адаптера обратной связи на общедоступный IP-адрес
zh_cn: 设置回送适配器的公共IP地址

# Setup_Firewall_word
source: Setup Firewall
ar_sa: إعداد جدار الحماية
es_mx: Configurar cortafuegos
fa: راه اندازی فایروال
pt: Configurar firewall
ru_kz: Настроить брандмауэр
zh_cn: 设置防火墙

# Setup_Graphs_word
source: Setup Graphs
ar_sa: إعداد الرسوم البيانية
es_mx: Gráficos de configuración
fa: نمودارهای راه اندازی
pt: Gráficos de configuração
ru_kz: Графики настройки
zh_cn: 安装图表

# Setup_Network
source: Setting up Network
ar_sa: إنشاء الشبكة
es_mx: Configuración de red
fa: راه اندازی شبکه
pt: Configurando a rede
ru_kz: Настройка сети
zh_cn: 设置网络

# Setup_Ports_word
source: Setup Ports
ar_sa: منافذ الإعداد
es_mx: Configurar puertos
fa: بنادر راه اندازی
pt: Configurar portas
ru_kz: Настройка портов
zh_cn: 设置端口

# Setup_search
source: Setup Search Database
ar_sa: إعداد قاعدة بيانات البحث
es_mx: Configurar base de datos de búsqueda
fa: راه اندازی پایگاه داده جستجو
pt: Configurar banco de dados de pesquisa
zh_cn: 设置搜索数据库

# Setup_TOS
source: Click to set up your Terms of Service
ar_sa: انقر لإعداد شروط الخدمة الخاصة بك
es_mx: Haga clic para configurar sus Términos de servicio
fa: به راه اندازی شرایط خود را از خدمات را کلیک کنید
pt: Clique para configurar seus Termos de Serviço
ru_kz: Нажмите, чтобы настроить Условия использования
zh_cn: 点击设置您的服务条款

source: Setup Voice Service
ar_sa: إعداد خدمة الصوت
es_mx: Configurar servicio de voz
fa: راه اندازی خدمات صوتی
pt: Configurar serviço de voz
ru_kz: Настроить голосовую службу
zh_cn: 设置语音服务

# Setup_word
source: Setup
ar_sa: اقامة
es_mx: Configuración
fa: برپایی
pt: Configurar
ru_kz: Настраивать
zh_cn: 设置

# Setup_Wordpress
source: Setup WordPress database
ar_sa: إعداد قاعدة بيانات WordPress
es_mx: Configurar la base de datos de WordPress
fa: راه اندازی پایگاه داده وردپرس
pt: Configurar banco de dados WordPress
ru_kz: Настроить базу данных WordPress
zh_cn: 安装WordPress数据库

# Set_Debug_Level_word
source: Set Debug Level
ar_sa: تعيين مستوى التصحيح
es_mx: Establecer nivel de depuración
fa: تنظیم سطح اشکال زدایی
pt: Definir nível de depuração
ru_kz: Установить уровень отладки
zh_cn: 设置调试级别

# Set_Owner_tooltip
source: You can choose to give these to a person. Default is the Estate Owner.
ar_sa: يمكنك اختيار منحها لشخص ما. الافتراضي هو مالك العقار.
es_mx: Puede optar por dárselos a una persona. El valor predeterminado es el propietario del patrimonio.
fa: می توانید این موارد را به یک شخص بدهید. پیش فرض مالک املاک است.
pt: Você pode optar por entregá-los a uma pessoa. O padrão é o Proprietário da Propriedade.
zh_cn: 您可以选择将它们提供给一个人。默认值为房地产所有者。

# Set_Owner_word
source: Set Owner
ar_sa: تعيين المالك
es_mx: Establecer propietario
fa: مجموعه ای مالک
pt: Definir proprietário
ru_kz: Установить владельца
zh_cn: 设置所有者

# Shoutcast_Disabled
source: Shoutcast is not Enabled.
ar_sa: Shoutcast غير ممكّن.
es_mx: Shoutcast no está habilitado.
fa: IceCast به فعال نیست.
pt: Shoutcast não está habilitado.
ru_kz: Shoutcast не включен.
zh_cn: 的Icecast未启用。

source: Show Grid Address
ar_sa: إظهار عنوان الشبكة
es_mx: Mostrar dirección de cuadrícula
fa: نمایش شبکه نشانی
pt: Mostrar endereço da grade
ru_kz: Показать адрес сетки
zh_cn: 显示网格地址

# Show_Stats
source: Show stats on console
ar_sa: عرض احصائيات على وحدة التحكم
es_mx: Mostrar estadísticas en la consola
fa: نمایش آمار بر روی کنسول
pt: Mostrar estatísticas no console
ru_kz: Показать статистику на консоли
zh_cn: 显示在控制台上统计

# Show_Status_word
source: Show Status
ar_sa: عرض الحالة
es_mx: Mostrar estado
fa: نمایش وضعیت در
pt: Mostrar status
ru_kz: Показать статус
zh_cn: 显示状态

# Show_User_Details_word
source: Show User Details
ar_sa: إظهار تفاصيل المستخدم
es_mx: Mostrar detalles del usuario
fa: نمایش جزئیات کاربر
pt: Mostrar detalhes do usuário
ru_kz: Показать сведения о пользователе
zh_cn: 显示用户信息

# Show_word
source: Always Show Regions
ar_sa: إظهار المناطق دائمًا
es_mx: Mostrar siempre regiones
fa: همیشه نشان داده مناطق
pt: Sempre mostrar regiões
ru_kz: Всегда показывать регионы
zh_cn: 始终显示所有地区
