Repository: beqjanus/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_sa, es_mx, fa, pt, ru_kz, zh_cn

# One_region
source: One region is still running
ar_sa: منطقة واحدة لا تزال قيد التشغيل
es_mx: Una región todavía se está ejecutando
fa: یک منطقه است که هنوز هم در حال اجرا
pt: Uma região ainda está em execução
ru_kz: Один регион все еще работает
zh_cn: 一个区域仍在运行

# Only_Owners
source: Only Owners and Estate Managers will be allowed in this region
ar_sa: يُسمح فقط للمالكين ومديري العقارات في هذه المنطقة
es_mx: Solo se permitirán propietarios y administradores de fincas en esta región
fa: فقط مدیران صاحبان و املاک خواهد شد در این منطقه اجازه
pt: Somente proprietários e gerentes de propriedade serão permitidos nesta região
ru_kz: В этом регионе будут разрешены только владельцы и управляющие недвижимостью.
zh_cn: 只有业主和房地产经理人将在这一地区被允许

source: On Top
ar_sa: على القمة
es_mx: En la parte superior
fa: بر روی
pt: Em cima
ru_kz: Наверху
zh_cn: 在上面

source: Opensimulator is loading
ar_sa: يتم تحميل Opensimulator
es_mx: Opensimulator se está cargando
fa: Opensimulator بارگذاری است
pt: Opensimulator está carregando
ru_kz: Opensimulator загружается
zh_cn: Opensimulator是装载

# Open_Router_Ports
source: Open Router Ports using Universal Plug and Play
ar_sa: افتح منافذ جهاز التوجيه باستخدام التوصيل والتشغيل العالمي
es_mx: Abrir puertos de enrutador usando Universal Plug and Play
fa: پورت های باز روتر با استفاده از یونیورسال پلاگین و بازی
pt: Abra as portas do roteador usando o Universal Plug and Play
ru_kz: Откройте порты маршрутизатора с помощью универсального Plug and Play
zh_cn: 使用通用即插即用打开路由器的端口

source: Options
ar_sa: خيارات
es_mx: Opciones
fa: گزینه ها
pt: Opções
ru_kz: Опции
zh_cn: 选项

# ors
source: Or:
ar_sa: أو:
es_mx: O:
fa: یا:
pt: Ou:
ru_kz: Или же:
zh_cn: 或者：

source: OSGrid Region Server
ar_sa: خادم منطقة OSGrid
es_mx: Servidor de región OSGrid
fa: OSGrid منطقه سرور
pt: Servidor de região OSGrid
ru_kz: Сервер региона OSGrid
zh_cn: OSGrid地区服务器

# OverridesMap
source: Overrides the global Map Settings for this one region
ar_sa: يتجاوز إعدادات الخريطة العامة لهذه المنطقة الواحدة
es_mx: Anula la configuración del mapa global para esta región
fa: باطل نقشه تنظیمات جهانی برای این منطقه
pt: Substitui as configurações globais do mapa para esta região
ru_kz: Переопределяет глобальные настройки карты для этого региона
zh_cn: 覆盖全球的地图设置为一个地区的

# OwnerOfRegions
source: Owner Of Surrounding Regions
ar_sa: مالك المناطق المحيطة
es_mx: Dueño de las regiones circundantes
fa: مالک مناطق اطراف
pt: Proprietário das regiões circunvizinhas
zh_cn: 周边地区的所有者

source: Owner God
ar_sa: صاحب الله
es_mx: Dios dueño
fa: صاحب خدا
pt: Proprietário Deus
ru_kz: Владелец Бог
zh_cn: 业主神

source: Owner Name
ar_sa: اسم المالك
es_mx: Nombre del dueño
fa: نام مالک
pt: Nome do proprietário
zh_cn: 所有者名称

source: Palm 1
ar_sa: كف 1
es_mx: Palma 1
fa: کف دست 1
pt: Palma 1
zh_cn: 棕榈1

# Palm11
source: Palm 1
ar_sa: كف 1
es_mx: Palma 1
fa: کف دست 1
pt: Palma 1
zh_cn: 棕榈1

source: Parcels
ar_sa: طرود
es_mx: Paquetes
fa: بسته
pt: Parcelas
ru_kz: Посылки
zh_cn: 包裹

# ParkingRegion1
source: Parking Region
ar_sa: منطقة وقوف السيارات
es_mx: Región de estacionamiento
fa: منطقه پارکینگ!
pt: Região de estacionamento
zh_cn: 停车区

# Parking_Spot
source: Parking Sim
ar_sa: سيم وقوف السيارات
es_mx: Simulador de estacionamiento
fa: سیم کارت پارکینگ
pt: Estacionamento Sim
zh_cn: 停车模拟

# Passed_LAN
source: Passed LAN Loopback Test
ar_sa: اجتاز اختبار استرجاع LAN
es_mx: Prueba de bucle invertido de LAN superada
fa: گذشت آزمون پرونده های شبکه
pt: Teste de loopback de LAN aprovado
ru_kz: Пройден тест LAN Loopback
zh_cn: 通过网络环回测试

# Passwordtooshort_word
source: Password is too short
ar_sa: كلمة المرور قصيرة جدا
es_mx: La contraseña es demasiado corta
fa: گذرواژه خیلی کوتاه است
pt: A senha é muito curta
ru_kz: Пароль слишком короткий
zh_cn: 密码太短

# Password_Text
source: You can only change the password when Opensim is running
ar_sa: يمكنك فقط تغيير كلمة المرور عندما يكون Opensim قيد التشغيل
es_mx: Solo puede cambiar la contraseña cuando se está ejecutando Opensim
fa: شما فقط می توانید رمز عبور را تغییر دهید زمانی Opensim در حال اجرا است
pt: Você só pode alterar a senha quando o Opensim estiver em execução
ru_kz: Вы можете изменить пароль только при запущенном Opensim
zh_cn: 您只能更改密码时的OpenSim是运行

# Password_word
source: Password
ar_sa: كلمة المرور
es_mx: Clave
fa: کلمه عبور
pt: Senha
ru_kz: Пароль
zh_cn: 密码

# PDF_Manual_word
source: PDF Manual
ar_sa: دليل PDF
es_mx: Manual en PDF
fa: PDF دفترچه راهنما
pt: Manual em PDF
ru_kz: Руководство в формате PDF
zh_cn: PDF手册

# Pending_word
source: Pending
ar_sa: قيد الانتظار
es_mx: Pendiente
fa: در انتظار
pt: Pendente
ru_kz: В ожидании
zh_cn: 待办的

# Permissions_word
source: Permissions
ar_sa: أذونات
es_mx: permisos
fa: مجوز
pt: Permissões
ru_kz: Разрешения
zh_cn: 权限

# Photo_Word
source: Photo
ar_sa: صورة
es_mx: Foto
fa: عکس
pt: foto
ru_kz: Фото
zh_cn: 照片

# Physical_Prim
source: Physical Prim Max Size
ar_sa: أقصى حجم البدني البدني
es_mx: Tamaño máximo de prima física
fa: فیزیکی پریم حداکثر اندازه
pt: Tamanho Máximo Primário Físico
ru_kz: Максимальный размер физического прима
zh_cn: 物理普里姆最大尺寸

source: Physics Engine
ar_sa: محرك الفيزياء
es_mx: Motor de física
fa: موتور فیزیک
pt: Motor de Física
ru_kz: Физический двигатель
zh_cn: 物理引擎

# Physics_word
source: Physics
ar_sa: الفيزياء
es_mx: Física
fa: فیزیک
pt: Física
ru_kz: Физика
zh_cn: 物理

# picfilter
source: PNG (*.PNG,*.png)|*.png;|All Files (*.*)|*.*
ar_sa: PNG (* .PNG، *. png) | * .png؛ | كافة الملفات (*. *) | *. *
es_mx: PNG (*.PNG,*.png)|*.png;|Todos los archivos (*.*)|*.*
fa: PNG (* فعلی، * PNG.) | *. فعلی؛ | همه فایلها (*. *) | * * * *.
pt: PNG (*.PNG,*.png)|*.png;|Todos os arquivos (*.*)|*.*
ru_kz: PNG (* .PNG, *. Png) | * .png; | Все файлы (*. *) | *. *
zh_cn: PNG（*。PNG，* PNG）| *。PNG; |所有文件（*。*）| *。

source: Pine 1
ar_sa: الصنوبر 1
es_mx: Pino 1
fa: کاج 1
pt: Pinheiro 1
zh_cn: 松树1

# Pine11
source: Pine 1
ar_sa: الصنوبر 1
es_mx: Pino 1
fa: کاج 1
pt: Pinheiro 1
zh_cn: 松树1

source: Pine 2
ar_sa: الصنوبر 2
es_mx: Pino 2
fa: کاج 2
pt: Pinheiro 2
zh_cn: 松2

# Pine21
source: Pine 2
ar_sa: الصنوبر 2
es_mx: Pino 2
fa: کاج 2
pt: Pinheiro 2
zh_cn: 松2

# Pine22
source: Pine 2
ar_sa: الصنوبر 2
es_mx: Pino 2
fa: کاج 2
pt: Pinheiro 2
zh_cn: 松2

source: Plants
ar_sa: النباتات
es_mx: Plantas
fa: گیاهان
pt: Plantas
zh_cn: 植物

# PleaseWait
source: Please wait for Robust to completely boot. This may take some minutes.
ar_sa: يرجى الانتظار حتى يتم تشغيل Robust تمامًا. قد يستغرق هذا بضع دقائق.
es_mx: Espere a que Robust se inicie por completo. Esto puede tomar algunos minutos.
fa: لطفا منتظر بمانید تا Robust کاملاً بوت شود. این ممکن است چند دقیقه طول بکشد.
pt: Aguarde a inicialização completa do Robust. Isso pode levar alguns minutos.
zh_cn: 请等待Robust完全启动。这可能需要几分钟。

# Please_enter
source: Please enter a valid DNS name such as 'name.outworldz.net', or register for one at http://www.noip.com
ar_sa: الرجاء إدخال اسم DNS صالح مثل "name.outworldz.net" ، أو التسجيل للحصول على واحد على http://www.noip.com
es_mx: Ingrese un nombre de DNS válido, como 'name.outworldz.net', o regístrese para uno en http://www.noip.com
fa: لطفا یک نام DNS معتبر مانند "name.outworldz.net را وارد کنید، و یا برای ثبت نام اینجا در یکی از http://www.noip.com
pt: Insira um nome DNS válido, como 'name.outworldz.net', ou registre-se em http://www.noip.com
ru_kz: Введите допустимое DNS-имя, например name.outworldz.net, или зарегистрируйтесь на http://www.noip.com
zh_cn: 请输入有效的DNS名称，如“name.outworldz.net”，或在http://www.noip.com注册一个

source: Please select only one row
ar_sa: الرجاء تحديد صف واحد فقط
es_mx: Seleccione solo una fila
fa: لطفا تنها یک ردیف را انتخاب کنید
pt: Selecione apenas uma linha
ru_kz: Пожалуйста, выберите только одну строку
zh_cn: 请选择只有一行

# Please_type
source: Please type the Grid Owner's avatar name into the Robust window. Press <enter> for UUID and Model name. Then press this OK button
ar_sa: يرجى كتابة اسم الصورة الرمزية لمالك الشبكة في النافذة القوية. اضغط على <إدخال> من أجل UUID واسم الطراز. ثم اضغط على زر موافق هذا
es_mx: Escriba el nombre del avatar del propietario de la red en la ventana robusta. Presione <enter> para el UUID y el nombre del modelo. Luego presione este botón OK
fa: لطفا نام نماد شبکه مالک را به پنجره مقاوم تایپ کنید. مطبوعات <وارد کنید> برای UUID و مدل نام. سپس این دکمه OK را فشار دهید
pt: Digite o nome do avatar do Grid Owner na janela Robust. Pressione <enter> para UUID e nome do modelo. Em seguida, pressione este botão OK
ru_kz: Введите имя аватара владельца сетки в окно «Надежность». Нажмите <enter> для UUID и имени модели. Затем нажмите эту кнопку ОК
zh_cn: 请输入电网用户头像名字进入乐百氏窗口。按<回车>的UUID和型号名称。然后按这个OK按钮

source: Plumeria
ar_sa: بلوميريا
es_mx: plumería
fa: پلامریا
zh_cn: 鸡蛋花

source: Polish
ar_sa: تلميع
es_mx: Polaco
fa: لهستانی
pt: polonês
ru_kz: Польский
zh_cn: 抛光

source: Port 1
ar_sa: المنفذ 1
es_mx: Puerto 1
fa: بندر 1
pt: Porta 1
ru_kz: Порт 1
zh_cn: 端口1

source: Port 2
ar_sa: المنفذ 2
es_mx: Puerto 2
fa: بندر 2
pt: Porta 2
ru_kz: Порт 2
zh_cn: 端口2

source: Ports
ar_sa: الموانئ
es_mx: Puertos
fa: بنادر
pt: Portas
ru_kz: Порты
zh_cn: 端口

source: Portuguese
ar_sa: البرتغالية
es_mx: portugués
fa: پرتغالی
pt: Português
ru_kz: португальский
zh_cn: 葡萄牙语

# Port_Error
source: Port conflict has been detected. All ports have been reset to the defaults
ar_sa: تم الكشف عن تعارض المنفذ. تم إعادة تعيين جميع المنافذ إلى الإعدادات الافتراضية
es_mx: Se ha detectado un conflicto de puertos. Todos los puertos se han restablecido a los valores predeterminados
fa: درگیری بندر تشخیص داده شده است. تمام پورت ها به وضعیت پیش فرض شده است
pt: O conflito de porta foi detectado. Todas as portas foram redefinidas para os padrões
ru_kz: Обнаружен конфликт портов. Все порты были сброшены до значений по умолчанию
zh_cn: 端口冲突已检测。所有端口已被重置为默认值

source: Port Forwarding Help
ar_sa: تعليمات إعادة توجيه المنفذ
es_mx: Ayuda de reenvío de puertos
fa: بندر حمل و نقل راهنما
pt: Ajuda de encaminhamento de porta
ru_kz: Справка по перенаправлению портов
zh_cn: 端口转发帮助

# potential_overlap
source: potential overlapping regions
ar_sa: المناطق المتداخلة المحتملة
es_mx: posibles regiones superpuestas
fa: مناطق بالقوه همپوشانی
pt: regiões sobrepostas em potencial
zh_cn: 潜在的重叠区域

source: Preview in Browser
ar_sa: معاينة في المستعرض
es_mx: Vista previa en el navegador
fa: پیش نمایش در مرورگر
pt: Visualizar no navegador
ru_kz: Предварительный просмотр в браузере
zh_cn: 浏览器预览

source: Prim Limits
ar_sa: حدود أولية
es_mx: Límites primarios
fa: محدودیت ها Prim
pt: Limites primários
ru_kz: Пределы Прима
zh_cn: 普里姆限制

# Prim_Name
source: Prim Name (default='SeaGull1')
ar_sa: اسم Prim (افتراضي = 'SeaGull1')
es_mx: Nombre principal (predeterminado = 'SeaGull1')
fa: پریم نام (به طور پیش فرض = SeaGull1)
pt: Nome Prim (padrão = 'SeaGull1')
ru_kz: Prim Name (по умолчанию = 'SeaGull1')
zh_cn: 普里姆名称（默认值= SeaGull1）

source: Print
ar_sa: مطبعة
es_mx: Impresión
fa: چاپ
pt: Imprimir
ru_kz: Распечатать
zh_cn: 打印

source: Privacy Policy
ar_sa: سياسة الخصوصية
es_mx: Política de privacidad
fa: سیاست حفظ حریم خصوصی
pt: Política de Privacidade
ru_kz: Политика конфиденциальности
zh_cn: 隐私政策

# Private_Port_Word
source: Private Port
ar_sa: ميناء خاص
es_mx: Puerto privado
fa: بندر خصوصی
pt: Porto Privado
ru_kz: Частный порт
zh_cn: 私有端口

# Production_Mode_Word
source: Production Mode
ar_sa: وضع الإنتاج
es_mx: Modo de producción
fa: حالت تولید
pt: Modo de produção
ru_kz: Режим производства
zh_cn: 生产模式

# Provide_Info
source: Provide tide information on the console?
ar_sa: توفير معلومات المد والجزر على وحدة التحكم؟
es_mx: ¿Proporcionar información de mareas en la consola?
fa: فراهم می کند که اطلاعات جزر و مد بر روی کنسول؟
pt: Fornecer informações de maré no console?
ru_kz: Предоставлять информацию о приливах на консоли?
zh_cn: 提供在控制台上潮的信息？

# Publicity_Word
source: Publicity
ar_sa: شهره اعلاميه
es_mx: Publicidad
fa: تبلیغات
pt: Publicidade
ru_kz: Гласность
zh_cn: 公开

# Public_IP_Setup_Word
source: Public IP setup
ar_sa: إعداد IP العام
es_mx: Configuración de IP pública
fa: راه اندازی IP عمومی
pt: Configuração de IP público
ru_kz: Настройка публичного IP
zh_cn: 公共IP设置

# Public_Photo_Word
source: Public Photo
ar_sa: صورة عامة
es_mx: Foto pública
fa: عکس عمومی
pt: Foto pública
ru_kz: Публичное фото
zh_cn: 公开照片

source: Publish Grid
ar_sa: نشر الشبكة
es_mx: Publicar cuadrícula
fa: انتشار شبکه به Hyperica.com
pt: Publicar grade
ru_kz: Опубликовать сетку на Hyperica.com
zh_cn: 发表格来Hyperica.com

# Publish_Items
source: Publish Items marked for search
ar_sa: نشر العناصر المحددة للبحث
es_mx: Publicar artículos marcados para búsqueda
fa: انتشار موارد مشخص شده برای جستجو
pt: Publicar itens marcados para pesquisa
ru_kz: Опубликовать элементы, отмеченные для поиска
zh_cn: 发布标志着搜索项目

# Quantity_word
source: Quantity
ar_sa: كمية
es_mx: Cantidad
fa: تعداد
pt: Quantidade
zh_cn: 数量

# Quitting_word
source: Quitting
ar_sa: الإقلاع
es_mx: Dejar
fa: ترک کردن
pt: Desistir
ru_kz: Выход
zh_cn: 戒烟

# Quit_Message0
source: The system and other applications have not been affected. A report has been created to help identify this problem.
ar_sa: النظام والتطبيقات الأخرى لم تتأثر. تم إنشاء تقرير للمساعدة في تحديد هذه المشكلة.
es_mx: El sistema y otras aplicaciones no se han visto afectadas. Se ha creado un informe para ayudar a identificar este problema.
fa: سیستم و applictions دیگر را تحت تاثیر قرار نگرفته است. گزارش ایجاد شده است که شما می توانید به Outworldz، LLC برای کمک به ارسال شناسایی این مشکل است.
pt: O sistema e outros aplicativos não foram afetados. Um relatório foi criado para ajudar a identificar esse problema.
ru_kz: Система и другие приложения не пострадали. Был создан отчет, который вы можете отправить в Outworldz, LLC, чтобы помочь выявить эту проблему.
zh_cn: 该系统和其他applictions没有受到影响。报告已创建，您可以发送到Outworldz，LLC，以帮助确定这个问题。

# Quit_Message1
source: The Appication has quit unexpectedly.
ar_sa: تم إنهاء التطبيق بشكل غير متوقع.
es_mx: La aplicación se ha cerrado inesperadamente.
fa: Appication طور غیر منتظره ترک کرده است.
pt: O aplicativo foi encerrado inesperadamente.
ru_kz: Приложение неожиданно закрылось.
zh_cn: 该器件的应用已意外退出。

# Quit_Now_Word
source: Quit Now
ar_sa: الإقلاع عن التدخين الآن
es_mx: Renuncia ahora
fa: اکنون ترک
pt: Sair agora
ru_kz: Выйти сейчас
zh_cn: 现在退出

# Quit_unexpectedly
source: has stopped.
ar_sa: توقف.
es_mx: Se ha detenido.
fa: ترک غیر منتظره.
pt: parou.
ru_kz: остановился.
zh_cn: 意外退出。

# Radius_Word
source: Radius
ar_sa: نصف القطر
es_mx: Radio
fa: شعاع
pt: Raio
zh_cn: 半径

# RAM_Word
source: RAM
ar_sa: الرامات " الذاكرة العشوائية في الهواتف والحواسيب "
fa: رم
pt: BATER
ru_kz: баран
zh_cn: 内存

source: Random Terrain
ar_sa: تضاريس عشوائية
es_mx: Terreno aleatorio
fa: زمین تصادفی
pt: Terreno Aleatório
zh_cn: 随机地形

source: Reading Region files
ar_sa: قراءة ملفات المنطقة
es_mx: Lectura de archivos de región
fa: خواندن فایل منطقه
pt: Lendo arquivos de região
ru_kz: Чтение файлов региона
zh_cn: 读取区域文件

source: Ready
ar_sa: مستعد
es_mx: Listo
fa: آماده
pt: Preparar
ru_kz: Готовый
zh_cn: 准备好

source: Ready to Launch!
ar_sa: استعداد لإطلاق!
es_mx: ¡Listo para lanzar!
fa: آماده برای راه اندازی!
pt: Pronto para lançar!
ru_kz: Готов к запуску!
zh_cn: 准备发射！

# Recycle1
source: Recycle
ar_sa: إعادة التدوير
es_mx: Reciclar
fa: بازیافت
pt: Reciclar
ru_kz: Перерабатывать
zh_cn: 回收

# Recycling_Down_word
source: Recycling Down
ar_sa: إعادة التدوير إلى أسفل
es_mx: Reciclaje Abajo
fa: بازیافت پایین
pt: Reciclagem para baixo
ru_kz: Переработка пуха
zh_cn: 回收再利用

# Recycling_Up_word
source: Recycling Up
ar_sa: إعادة التدوير
es_mx: Reciclaje
fa: بازیافت
pt: Reciclagem
ru_kz: Переработка вверх
zh_cn: 回收

# RefreshingIAR
source: Refreshing Free Content (IAR)
ar_sa: تحديث المحتوى المجاني (IAR)
es_mx: Actualización de contenido gratuito (IAR)
fa: محتوا و طراوت رایگان (IAR)
pt: Atualizando conteúdo gratuito (IAR)
ru_kz: Обновление бесплатного контента (IAR)
zh_cn: 清爽无内容（IAR）

# RefreshingOAR
source: Refreshing Free Content (OAR)
ar_sa: تحديث المحتوى المجاني (OAR)
es_mx: Actualización de contenido gratuito (OAR)
fa: محتوا و طراوت رایگان (پارو)
pt: Atualizando conteúdo gratuito (OAR)
ru_kz: Обновление бесплатного контента (OAR)
zh_cn: 清爽无内容（OAR）

# Refresh_word
source: Refresh
ar_sa: ينعش
es_mx: Actualizar
fa: تازه کردن
pt: Atualizar
ru_kz: Обновить
zh_cn: 刷新

source: Regen Terrains
ar_sa: ريجين تيراينز
es_mx: Terrenos de regeneración
pt: Regenerar Terrenos
zh_cn: 雷根地形

# Regen_Map
source: If you delete all maps, you need to regenerate maps by restarting with a map setting
ar_sa: إذا قمت بحذف جميع الخرائط ، فأنت بحاجة إلى إعادة إنشاء الخرائط من خلال إعادة التشغيل باستخدام إعداد الخريطة
es_mx: Si elimina todos los mapas, debe volver a generar mapas reiniciando con una configuración de mapa
fa: اگر شما تمامی نقشه ها را حذف کنید، شما را به نقشه های بازسازی نیاز با راه اندازی مجدد با یک تنظیم نقشه
pt: Se você excluir todos os mapas, precisará regerá-los reiniciando com uma configuração de mapa
ru_kz: Если вы удалите все карты, вам необходимо восстановить карты, перезапустив их с настройками карты.
zh_cn: 如果删除了所有的地图，你用的地图设置重新启动需要重新地图

source: Region Maker
ar_sa: صانع المنطقة
es_mx: Creador de regiones
fa: منطقه ساز
pt: Criador de região
zh_cn: 区域制造商

# Regions_Are_Running
source: regions are still running
ar_sa: المناطق لا تزال قيد التشغيل
es_mx: las regiones siguen funcionando
fa: مناطق هنوز در حال اجرا
pt: as regiões ainda estão em execução
ru_kz: регионы все еще работают
zh_cn: 地区仍在运行

source: Regions Deleted
ar_sa: المناطق المحذوفة
es_mx: Regiones eliminadas
fa: مناطق حذف شده است
pt: Regiões excluídas
zh_cn: 删除的地区

# Regions_word
source: Regions
ar_sa: المناطق
es_mx: Regiones
fa: مناطق
pt: Regiões
ru_kz: Регионы
zh_cn: 地区

source: Region already exists
ar_sa: المنطقة موجودة بالفعل
es_mx: La región ya existe
fa: منطقه قبلا وجود داشته
pt: A região já existe
ru_kz: Регион уже существует
zh_cn: 地区已经存在

source: Region Controls
ar_sa: ضوابط المنطقة
es_mx: Controles de región
fa: کنترل منطقه
pt: Controles de região
ru_kz: Региональные органы управления
zh_cn: 控制区

# Region_Coordinate_X_cannot_be_less_than_0_word
source: Region Coordinate X cannot be less than 0
ar_sa: لا يمكن أن يكون تنسيق المنطقة X أقل من 0
es_mx: La coordenada X de la región no puede ser menor que 0
fa: منطقه مختصات X نمی تواند کمتر از 0
pt: A coordenada da região X não pode ser menor que 0
ru_kz: Координата региона X не может быть меньше 0
zh_cn: 区域坐标X不能小于0

source: Region Coordinate X Is too large
ar_sa: تنسيق المنطقة X كبير جدًا
es_mx: Región Coordenada X es demasiado grande
fa: منطقه مختصات X بیش از حد بزرگ
pt: A coordenada X da região é muito grande
ru_kz: Координата региона X слишком велика
zh_cn: 区域坐标x过大

source: Region Coordinate Y cannot be less than 32
ar_sa: لا يمكن أن يكون إحداثيات المنطقة Y أقل من 32
es_mx: La coordenada Y de la región no puede ser inferior a 32
fa: منطقه مختصات Y نمی تواند کمتر از 32
pt: A coordenada da região Y não pode ser inferior a 32
ru_kz: Координата области Y не может быть меньше 32
zh_cn: 区域协调Y不能低于32

source: Region Coordinate Y Is too large
ar_sa: تنسيق المنطقة Y كبير جدًا
es_mx: La coordenada Y de la región es demasiado grande
fa: منطقه مختصات y است بیش از حد بزرگ
pt: A coordenada da região Y é muito grande
ru_kz: Координата области Y слишком велика
zh_cn: 区域坐标y过大

source: Region Database
ar_sa: قاعدة بيانات المنطقة
es_mx: Base de datos de la región
fa: پایگاه منطقه
pt: Banco de dados da região
ru_kz: База данных региона
zh_cn: 区数据库

# Region_full_msg
source: Max number of Avatars + NPCs
ar_sa: أقصى عدد من الصور الرمزية + الشخصيات غير القابلة للعب
es_mx: Número máximo de avatares + NPC
fa: حداکثر تعداد آواتار ها + NPC ها
pt: Número máximo de Avatares + NPCs
ru_kz: Максимальное количество аватаров + NPC
zh_cn: 头像+筹备的最大数量

source: Region List
ar_sa: قائمة المنطقة
es_mx: Lista de regiones
fa: فهرست منطقه
pt: Lista de regiões
ru_kz: Список регионов
zh_cn: 地区列表

# Region_manager_god
source: Region manager is god?
ar_sa: مدير المنطقة هو الله؟
es_mx: Gerente de región es dios?
fa: مدیر منطقه خدا است؟
pt: O gerente regional é deus?
ru_kz: Региональный менеджер - бог?
zh_cn: 区域经理是神？

# Region_Manager_is_God
source: Region Manager is God - Estate managers can become gods, but just for this estate
ar_sa: مدير المنطقة هو الله - يمكن لمديري العقارات أن يصبحوا آلهة ، ولكن فقط لهذه الملكية
es_mx: El administrador de la región es Dios: los administradores de fincas pueden convertirse en dioses, pero solo para esta finca.
fa: منطقه مدیر خداوند است - مدیران و مستغلات می تواند تبدیل شدن به خدایان، اما فقط برای این املاک
pt: Gerente Regional é Deus - Os gerentes de propriedade podem se tornar deuses, mas apenas para esta propriedade
ru_kz: Региональный менеджер - это Бог. Управляющие имуществом могут стать богами, но только для этого имения.
zh_cn: 区域经理是上帝 - 房地产经理人可以成为神，而只是对这个楼盘

# Region_Name
source: Alpha-Numeric plus Spaces
ar_sa: ألفا رقمية بالإضافة إلى المسافات
es_mx: Alfanumérico más espacios
fa: آلفا عددی به علاوه فضاهای
pt: Alfanumérico mais Espaços
ru_kz: Буквенно-цифровые символы плюс пробелы
zh_cn: 字母数字加空格

# Region_Names_Special
source: Region name can't use special characters
ar_sa: لا يمكن أن يستخدم اسم المنطقة أحرفًا خاصة
es_mx: El nombre de la región no puede usar caracteres especiales
fa: نام منطقه می توانید از کاراکترهای خاص استفاده نمی
pt: O nome da região não pode usar caracteres especiais
ru_kz: В названии региона нельзя использовать специальные символы
zh_cn: 区域名称不能使用特殊字符

# Region_name_must_not_be_blank_word
source: Region name must not be blank
ar_sa: يجب ألا يكون اسم المنطقة فارغًا
es_mx: El nombre de la región no debe estar en blanco
fa: نام منطقه باید پر شوند
pt: O nome da região não pode ficar em branco
ru_kz: Название региона не может быть пустым.
zh_cn: 区域名称不能为空

# Region_Overrides
source: Region specific settings override default settings
ar_sa: تتجاوز الإعدادات الخاصة بالمنطقة الإعدادات الافتراضية
es_mx: La configuración específica de la región anula la configuración predeterminada
fa: تنظیمات پیش فرض لغو منطقه خاص تنظیمات
pt: As configurações específicas da região substituem as configurações padrão
ru_kz: Настройки для конкретного региона имеют приоритет над настройками по умолчанию
zh_cn: 特定地区设置覆盖默认设置

# Region_Owner_Is_God_word
source: Region Owner is God
ar_sa: صاحب المنطقة هو الله
es_mx: El Dueño de la Región es Dios
fa: منطقه مالک خدا است
pt: Proprietário da região é Deus
ru_kz: Владелец региона - Бог
zh_cn: 区业主是上帝

# Region_Ports_word
source: Region Ports
ar_sa: منافذ المنطقة
es_mx: Puertos de la Región
fa: بنادر منطقه
pt: Portas da região
ru_kz: Порты региона
zh_cn: 港口区

source: Region Port Start #
ar_sa: منطقة منفذ البداية #
es_mx: Región Puerto Inicio #
fa: منطقه بندر شروع #
pt: Início da porta da região #
ru_kz: Начальный номер порта региона
zh_cn: 地区港口开始＃

# Region_Port_word
source: Region Port
ar_sa: ميناء المنطقة
es_mx: Región Puerto
fa: منطقه بندر
pt: Porto da região
ru_kz: Регион Порт
zh_cn: 港口区

# Region_Removed
source: Region has been removed
ar_sa: تمت إزالة المنطقة
es_mx: Se ha eliminado la región
fa: منطقه حذف شده است
pt: A região foi removida
ru_kz: Регион был удален
zh_cn: 区已被删除

# Region_ServerName
source: The server to connect to. 'localhost' is the default.
ar_sa: الخادم المراد الاتصال به. "localhost" هو الخيار الافتراضي.
es_mx: El servidor al que conectarse. 'localhost' es el valor predeterminado.
fa: سرور برای اتصال به. : localhost را "پیش فرض است.
pt: O servidor ao qual se conectar. 'localhost' é o padrão.
ru_kz: Сервер, к которому нужно подключиться. По умолчанию используется localhost.
zh_cn: 服务器连接。 “localhost”的是默认的。

# Region_Server_word
source: Region Server
ar_sa: خادم المنطقة
es_mx: Servidor de región
fa: منطقه سرور
pt: Servidor de região
ru_kz: Сервер региона
zh_cn: 地区服务器
