Repository: beqjanus/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_sa, es_mx, fa, pt, ru_kz, zh_cn

# Merge_Objects_word
source: Merge Objects
ar_sa: دمج الكائنات
es_mx: Fusionar objetos
fa: اشیاء ادغام
pt: Mesclar objetos
ru_kz: Объединить объекты
zh_cn: 合并对象

# Mesh_Cache_word
source: Mesh Cache
ar_sa: شبكة مخبأ
es_mx: Caché de malla
fa: مش کش
pt: Cache de malha
ru_kz: Сетчатый кеш
zh_cn: 网格缓存

# Message_sent_word
source: Message sent
ar_sa: تم الارسال
es_mx: Mensaje enviado
fa: پیغام فرستاده شد
pt: Mensagem enviada
ru_kz: Сообщение отправлено
zh_cn: 消息中发送

# MetroOrg
source: Metro.land Region Server
ar_sa: خادم منطقة Metro.land
es_mx: Servidor de región Metro.land
fa: Hypergrid.org منطقه سرور
pt: Servidor da Região Metro.land
ru_kz: Сервер региона Metro.land
zh_cn: Hypergrid.org地区服务器

# minkeepalive
source: Minimum time is 0 seconds. Default is 60 seconds.
ar_sa: الحد الأدنى للوقت هو 10 ثوانٍ. الافتراضي هو 20 ثانية.
es_mx: El tiempo mínimo es de 10 segundos. El valor predeterminado es 20 segundos.
fa: حداقل زمان 0 ثانیه است. پیش فرض 60 ثانیه است.
pt: O tempo mínimo é de 10 segundos. O padrão é 20 segundos.
zh_cn: 最短时间为 0 秒。默认值为 60 秒。

source: Minute
ar_sa: اللحظة
es_mx: Minuto
fa: دقیقه
pt: Minuto
zh_cn: 分钟

source: Minutes
ar_sa: الدقائق
es_mx: Minutos
fa: دقایق
pt: Minutos
zh_cn: 分钟

# Minutes_word
source: Minutes
ar_sa: الدقائق
es_mx: Minutos
fa: دقایق
pt: Minutos
ru_kz: Минуты
zh_cn: 分钟

# Min_time
source: Minimum time is 0 seconds. Default is 15 seconds.
ar_sa: الحد الأدنى للوقت 0 ثانية. الافتراضي 15 ثانية.
es_mx: El tiempo mínimo es 0 segundos. El valor predeterminado es 15 segundos.
fa: حداقل زمان 0 ثانیه است. پیش فرض 15 ثانیه است.
pt: O tempo mínimo é de 0 segundos. O padrão é 15 segundos.
zh_cn: 最短时间为 0 秒。默认值为 15 秒。

# Mode_word
source: Mode
ar_sa: الوضع
es_mx: Modo
fa: حالت
pt: Modo
ru_kz: Режим
zh_cn: 模式

# Modify_word
source: Modify
ar_sa: تعديل
es_mx: Modificar
fa: تغییر
pt: Modificar
ru_kz: Изменить
zh_cn: 调整

# Modules_word
source: Modules
ar_sa: الوحدات
es_mx: Módulos
fa: ماژول
pt: Módulos
ru_kz: Модули
zh_cn: 模块

# More_Free_Islands
source: More Free Islands and Parts
ar_sa: المزيد من الجزر والأجزاء المجانية
es_mx: Más islas y partes libres
fa: بیشتر جزایر رایگان و قطعات
pt: Mais ilhas e peças gratuitas
ru_kz: Больше свободных островов и частей
zh_cn: 更多免费群岛和配件

# More_Free_Islands_and_Parts_word
source: More Free Islands and Parts (www)
ar_sa: المزيد من الجزر والأجزاء المجانية (www)
es_mx: Más islas y partes libres (www)
fa: بیشتر جزایر رایگان و قطعات (WWW)
pt: Mais ilhas e peças gratuitas (www)
ru_kz: Другие бесплатные острова и части (www)
zh_cn: 更多免费群岛及其零件（WWW）

# More_Help
source: Click for More Help on the Website
ar_sa: انقر للحصول على مزيد من المساعدة على الموقع
es_mx: Haga clic para obtener más ayuda en el sitio web
fa: برای راهنمایی بیشتر در وب سایت کلیک کنید
pt: Clique para mais ajuda no site
ru_kz: Щелкните для получения дополнительной справки на веб-сайте
zh_cn: 点击网站上的更多帮助

# MustHaveName
source: Must have a name of an inventory item
ar_sa: يجب أن يكون له اسم عنصر المخزون
es_mx: Debe tener un nombre de un artículo de inventario
fa: باید یک نام از یک آیتم موجودی
pt: Deve ter um nome de um item de inventário
ru_kz: Должен иметь название предмета инвентаря
zh_cn: 必须有一个库存物品的名称

# MustX
source: Must be the same as X
ar_sa: يجب أن يكون هو نفسه X
es_mx: Debe ser igual que X
fa: باید آن را همان X باشد
pt: Deve ser igual ao X
ru_kz: Должен быть таким же, как X
zh_cn: 必须是相同的X

# MustY
source: Must be the same as Y
ar_sa: يجب أن تكون مماثلة لـ Y
es_mx: Debe ser igual que Y
fa: باید همان عنوان Y باشد
pt: Deve ser igual a Y
ru_kz: Должен быть таким же, как Y
zh_cn: 必须是相同的Y

source: Must be a number
ar_sa: يجب أن يكون رقما
es_mx: Tiene que ser un número
fa: باید یک عدد باشد
pt: Deve ser um número
ru_kz: Должен быть числом
zh_cn: 必须是数字

# Must_PNG
source: Must be a PNG file
ar_sa: يجب أن يكون ملف PNG
es_mx: Debe ser un archivo PNG
fa: باید یک فایل PNG می باشد
pt: Deve ser um arquivo PNG
ru_kz: Должен быть файл PNG
zh_cn: 必须是一个PNG文件

# MySQLDidNotStop
source: MySQL did not stop when commanded to stop
ar_sa: لم تتوقف MySQL عندما أمرت بالتوقف
es_mx: MySQL no se detuvo cuando se le ordenó detenerse
fa: MySQL متوقف نشد زمانی که دستور توقف!
pt: MySQL não parou quando comandado para parar
zh_cn: 当命令停止时 MySQL 没有停止

# MySqlPort_word
source: MySQL Port
ar_sa: منفذ MySQL
es_mx: Puerto MySQL
fa: خروجی بندر
pt: Porta MySQL
ru_kz: Порт MySQL
zh_cn: MySQL端口

# MySql_Exited
source: MySQL exited. Do you want to see the error log file?
ar_sa: تم الخروج من MySQL. هل تريد مشاهدة ملف سجل الأخطاء؟
es_mx: MySQL salió. ¿Desea ver el archivo de registro de errores?
fa: خروجی خارج می شود. آیا شما می خواهید برای دیدن فایل ورود به خطا؟
pt: O MySQL foi encerrado. Deseja ver o arquivo de log de erros?
ru_kz: MySQL завершился. Вы хотите увидеть файл журнала ошибок?
zh_cn: MySQL的退出。你想看到错误日志文件？

# Mysql_Failed
source: The database did not start. Do you want to see the log file?
ar_sa: لم تبدأ قاعدة البيانات. هل تريد أن ترى ملف السجل؟
es_mx: La base de datos no se inició. ¿Quieres ver el archivo de registro?
fa: پایگاه داده شروع نکردند. آیا شما می خواهید برای دیدن فایل ورود به سیستم؟
pt: O banco de dados não foi iniciado. Deseja ver o arquivo de log?
ru_kz: База данных не запускалась. Вы хотите увидеть файл журнала?
zh_cn: 该数据库没有启动。你想看到的日志文件？

source: MySQL is Running
ar_sa: MySQL قيد التشغيل
es_mx: MySQL se está ejecutando
fa: خروجی زیر در حال اجرا است
pt: MySQL está em execução
ru_kz: MySQL работает
zh_cn: 运行MySQL

# MySQL_Port_Default
source: Default = 3306
ar_sa: الافتراضي = 3306
es_mx: Predeterminado = 3306
fa: به طور پیش فرض = 3306
pt: Padrão = 3306
ru_kz: По умолчанию = 3306
zh_cn: 默认值= 3306

# Mysql_Starting
source: Starting MySql Database
ar_sa: بدء تشغيل قاعدة بيانات MySql
es_mx: Iniciando la base de datos MySql
fa: شروع پایگاه داده MySQL
pt: Iniciando o banco de dados MySQL
ru_kz: Запуск базы данных MySql
zh_cn: 启动MySQL数据库

# MySQL_Was_Running
source: MySQL was running when I was started, so I am leaving MySQL on.
ar_sa: كان MySQL يعمل عندما بدأت ، لذلك سأترك MySQL قيد التشغيل.
es_mx: MySQL se estaba ejecutando cuando comencé, así que dejo MySQL activado.
fa: MySQL در حال اجرا بود که من آغاز شد، به طوری که من می روم خروجی زیر بر روی هستم.
pt: O MySQL estava em execução quando fui iniciado, então estou deixando o MySQL ligado.
ru_kz: MySQL был запущен, когда я был запущен, поэтому я оставляю MySQL включенным.
zh_cn: 当我开始了，所以我在离开的MySQL的MySQL正在运行。

# Mysql_Word
source: MySQL
fa: خروجی زیر
zh_cn: MySQL的

source: Name
ar_sa: اسم
es_mx: Nombre
fa: نام
pt: Nome
ru_kz: Имя
zh_cn: 姓名

# NameAlreadySet
source: Your system Hypergrid name has been reset. You can change the name in the Setup-Settings->DNS menu
ar_sa: تمت إعادة تعيين اسم Hypergrid للنظام الخاص بك. يمكنك تغيير الاسم في إعداد-إعدادات-> قائمة DNS
es_mx: Se ha restablecido el nombre de Hypergrid de su sistema. Puede cambiar el nombre en el menú Configuración-Configuración->DNS
fa: سیستم شما نام Hypergrid بازنشانی شده است. شما می توانید نام در راه اندازی-تنظیمات> منوی DNS تغییر
pt: O nome do Hypergrid do seu sistema foi redefinido. Você pode alterar o nome no menu Setup-Settings->DNS
ru_kz: Имя вашей системы Hypergrid было сброшено. Вы можете изменить имя в меню Setup-Settings-> DNS.
zh_cn: 您的系统Hypergrid的名字已被重置。您可以在设置 - 设置 - > DNS菜单中更改名称

# Name_of_Region_Word
source: Name of Region
ar_sa: اسم المنطقة
es_mx: Nombre de la Región
fa: نام منطقه
pt: Nome da região
ru_kz: Название региона
zh_cn: 地区名称

# Neighbor_Distance
source: Neighbor Distance (default=25.0)
ar_sa: المسافة المجاورة (الافتراضي = 25.0)
es_mx: Distancia vecina (predeterminada=25,0)
fa: همسایه فاصله (به طور پیش فرض = 25.0)
pt: Distância do vizinho (padrão = 25,0)
ru_kz: Расстояние до соседа (по умолчанию = 25,0)
zh_cn: 相邻距离（缺省值= 25.0）

# Network_Change
source: A network change occured. A restart may be necessary.
ar_sa: حدث تغيير في الشبكة. قد يكون من الضروري إعادة التشغيل.
es_mx: Se produjo un cambio de red. Puede ser necesario reiniciar.
fa: تغییر شبکه رخ داد. راه اندازی مجدد ممکن است لازم باشد.
pt: Ocorreu uma mudança de rede. Uma reinicialização pode ser necessária.
ru_kz: Произошло изменение сети. Может потребоваться перезагрузка.
zh_cn: 网络发生更改。重新启动可能是必要的。

source: Network Diagnostics
ar_sa: تشخيصات الشبكة
es_mx: Diagnóstico de red
fa: تشخیص شبکه
pt: Diagnóstico de rede
ru_kz: Диагностика сети
zh_cn: 网络诊断

# Network_Diagnostics_text
source: Run the installation diagnostics
ar_sa: قم بتشغيل تشخيصات التثبيت
es_mx: Ejecute los diagnósticos de instalación.
fa: اجرا تشخیص نصب
pt: Execute o diagnóstico de instalação
ru_kz: Запустите диагностику установки
zh_cn: 运行安装诊断

source: Network Ports
ar_sa: منافذ الشبكة
es_mx: Puertos de red
fa: پورت شبکه
pt: Portas de rede
ru_kz: Сетевые порты
zh_cn: 网络端口

# New_Content
source: New content Is loading
ar_sa: يتم تحميل محتوى جديد
es_mx: Se está cargando nuevo contenido
fa: محتوای جدید در حال بارگذاری است
pt: Novo conteúdo está carregando
ru_kz: Загружается новый контент
zh_cn: 新内容加载

# New_is_Done
source: New content just loaded
ar_sa: محتوى جديد تم تحميله للتو
es_mx: Nuevo contenido recién cargado
fa: مطالب جدید فقط لود
pt: Novo conteúdo acabou de ser carregado
ru_kz: Только что загружен новый контент
zh_cn: 新的内容只是装

# New_User_Home
source: New User Home X,Y,Z
ar_sa: الصفحة الرئيسية للمستخدم الجديد X ، Y ، Z
es_mx: Usuario nuevo Inicio X,Y,Z
fa: کاربر جدید صفحه اصلی X، Y، Z
pt: Novo usuário inicial X,Y,Z
ru_kz: Главная страница нового пользователя X, Y, Z
zh_cn: 新用户首页X，Y，Z

# Next1
source: Next
ar_sa: التالي
es_mx: próximo
fa: بعد
pt: Próximo
ru_kz: Следующий
zh_cn: 下一个

source: Next Name
ar_sa: الاسم التالي
es_mx: Siguiente nombre
fa: نام بعدی
pt: Próximo nome
ru_kz: Следующее имя
zh_cn: 接下来名称

# Nobody_Online
source: No person is online
ar_sa: لا يوجد شخص متصل بالإنترنت
es_mx: ninguna persona está en línea
fa: هیچ شخص آنلاین است
pt: Nenhuma pessoa está online
ru_kz: Нет человека в сети
zh_cn: 任何人在线

source: Noise
ar_sa: ضوضاء
es_mx: Ruido
fa: سر و صدا
pt: Ruído
zh_cn: 噪音

# NoLogin_word
source: No Login
ar_sa: لا تسجيل الدخول
es_mx: Sin inicio de sesión
fa: ورود به سیستم
pt: Sem login
ru_kz: Нет входа
zh_cn: 没有登录

source: None
ar_sa: لا أحد
es_mx: Ninguna
fa: هیچ یک
pt: Nenhum
ru_kz: Никто
zh_cn: 没有

# None1
source: None
ar_sa: لا أحد
es_mx: Ninguna
fa: هیچ یک
pt: Nenhum
zh_cn: 没有

# Nonphysical_Prim
source: Nonphysical Prim Size
ar_sa: الحجم الأساسي غير الفيزيائي
es_mx: Tamaño prim no físico
fa: غیر فیزیکی اندازه پریم
pt: Tamanho Primário Não Físico
ru_kz: Нефизический размер примитивов
zh_cn: 非物质普里姆大小

source: Normalize Regions
ar_sa: تطبيع المناطق
es_mx: Normalizar Regiones
fa: عادی مناطق
pt: Normalizar regiões
ru_kz: Нормализовать регионы
zh_cn: 正常化地区

# Normally_Set
source: Normally set to OutworldzFiles/AutoBackup folder with 'AutoBackup'. Click to change the folder.
ar_sa: يتم الضبط عادةً على مجلد OutworldzFiles / AutoBackup باستخدام "AutoBackup". انقر لتغيير المجلد.
es_mx: Normalmente se establece en la carpeta OutworldzFiles/AutoBackup con 'AutoBackup'. Haga clic para cambiar la carpeta.
fa: به طور معمول به OutworldzFiles / AutoBackup می پوشه با 'AutoBackup می، تنظیم شده است. برای تغییر پوشه کلیک کنید.
pt: Normalmente definido para a pasta OutworldzFiles/AutoBackup com 'AutoBackup'. Clique para alterar a pasta.
ru_kz: Обычно устанавливается в папку OutworldzFiles / AutoBackup с «AutoBackup». Щелкните, чтобы сменить папку.
zh_cn: 通常设置为OutworldzFiles /自动备份文件夹“自动备份”。单击更改文件夹。

# Normal_Prim
source: You cannot make a regular prim bigger than this.
ar_sa: لا يمكنك جعل بريمة عادية أكبر من هذا.
es_mx: No puedes hacer un prim regular más grande que este.
fa: شما می توانید یک رسمی و خشک به طور منظم بزرگتر از این است.
pt: Você não pode fazer um prim regular maior que isso.
ru_kz: Вы не можете сделать обычный прим больше этого.
zh_cn: 你不能让一个普通一本正经比这更大。

source: Norwegian
ar_sa: النرويجية
es_mx: noruego
fa: نروژی
pt: norueguês
ru_kz: норвежский язык
zh_cn: 挪威

source: Notify Email
ar_sa: يخطر البريد الإلكتروني
es_mx: Notificar correo electrónico
fa: آگاه کن ایمیل
pt: Notificar e-mail
ru_kz: Уведомить по электронной почте
zh_cn: 通知电子邮件

# NotValidUUID
source: Not a valid UUID. Do you want a new, Random UUID?
ar_sa: UUID غير صالح. هل تريد UUID عشوائي جديد؟
es_mx: No es un UUID válido. ¿Quieres un nuevo UUID aleatorio?
fa: نه یک UUID معتبر است. آیا می خواهید یک جدید، تصادفی UUID؟
pt: Não é um UUID válido. Você quer um novo UUID aleatório?
ru_kz: Недействительный UUID. Вы хотите новый случайный UUID?
zh_cn: 不是有效的UUID。你想一个新的，随机UUID？

# Not_Forwarded
source: This does not appear to be forwarded to this machine in your router, so Hypergrid is not available. This can possibly be fixed by 'Port Forwards' in your router. See Help->Port Forwards.
ar_sa: لا يبدو أن هذا قد تمت إعادة توجيهه إلى هذا الجهاز في جهاز التوجيه الخاص بك ، لذلك لا يتوفر Hypergrid. يمكن إصلاح ذلك عن طريق "Port Forwards" في جهاز التوجيه الخاص بك. انظر تعليمات-> Port Forward.
es_mx: Esto no parece ser reenviado a esta máquina en su enrutador, por lo que Hypergrid no está disponible. Es posible que esto se solucione con 'Port Forwards' en su enrutador. Consulte Ayuda->Reenvío de puertos.
fa: این به نظر نمی رسد در روتر خود را به این دستگاه فرستاده می شود، به طوری که Hypergrid در دسترس نیست. این احتمالا می تواند توسط "بندر مهاجمان در روتر خود را ثابت شود. راهنما> بندر مهاجمان را مشاهده کنید.
pt: Isso não parece ser encaminhado para esta máquina em seu roteador, portanto, o Hypergrid não está disponível. Isso pode ser corrigido por 'Port Forwards' no seu roteador. Veja Help->Port Forwards.
ru_kz: Похоже, что он не пересылается на этот компьютер в вашем маршрутизаторе, поэтому Hypergrid недоступен. Возможно, это можно исправить с помощью «Переадресации портов» в вашем маршрутизаторе. См. Справка-> Переадресация портов.
zh_cn: 这不会出现在你的路由器转发到本机，所以Hypergrid不可用。这可能可以通过“端口转发”在你的路由器固定。参见帮助 - >端口转发。

# Not_Normal
source: Not normally enforced by Opensim. Viewer will not show more than 45,000. Setting this here and enabling this in settings will enforce the limit and may return prims!
ar_sa: لا يطبق عادة من قبل Opensim. لن يظهر العارض أكثر من 45000. سيؤدي تعيين هذا هنا وتمكينه في الإعدادات إلى فرض الحد وقد يؤدي إلى إرجاع العناصر الأولية!
es_mx: Opensim normalmente no lo aplica. El visor no mostrará más de 45.000. ¡Configurar esto aquí y habilitarlo en la configuración hará cumplir el límite y puede devolver prims!
fa: به طور معمول با Opensim اجرا می شود. بیننده بیش از 45،000 نشان نمی دهد. تنظیم این اینجا و فعال کردن این تنظیمات در آن حد اجرا و ممکن است prims بازگشت!
pt: Normalmente não é aplicado pelo Opensim. O visualizador não mostrará mais de 45.000. Definir isso aqui e habilitar isso nas configurações aplicará o limite e poderá retornar prims!
ru_kz: Обычно Opensim не выполняет этого. Зритель не покажет больше 45000. Установка здесь и включение в настройках приведет к принудительному ограничению и может возвращать примитивы!
zh_cn: 通常不被强制执行的OpenSim。浏览器不会显示超过45000个。这里设置这一点，并启用此设置中会强制限制，并可能返回prims！

# Not_Running
source: Opensim Is not running.
ar_sa: Opensim لا يعمل.
es_mx: Opensim no se está ejecutando.
fa: Opensim حال اجرا نیست.
pt: Opensim não está rodando.
ru_kz: Opensim не запущен.
zh_cn: 的OpenSim没有运行。

# Not_Shown
source: The Opensimulator Console will not be shown. You can still interact with it with Help->Opensim Console
ar_sa: لن يتم عرض وحدة التحكم في الفتح. لا يزال بإمكانك التفاعل معها باستخدام Help-> Opensim Console
es_mx: No se mostrará la consola de Opensimulator. Todavía puede interactuar con él con Ayuda->Consola de Opensim
fa: Opensimulator کنسول نشان داده نمی شود. شما هنوز هم می توانید با آن ارتباط برقرار کردن با راهنما> Opensim کنسول
pt: O console do Opensimulator não será exibido. Você ainda pode interagir com ele com Ajuda->Opensim Console
ru_kz: Консоль Opensimulator не будет отображаться. Вы все еще можете взаимодействовать с ним с помощью Help-> Opensim Console
zh_cn: 该Opensimulator控制台将不显示。你仍然可以与它进行交互与帮助 - >的OpenSim控制台

# No_Autobackup
source: No Automatic OAR backup
ar_sa: لا يوجد نسخ احتياطي تلقائي لـ OAR
es_mx: Sin copia de seguridad OAR automática
fa: بدون AutoBackup می
pt: Sem backup OAR automático
ru_kz: Нет автоматического резервного копирования OAR
zh_cn: 没有自动备份

source: No Avatars
ar_sa: لا توجد صور رمزية
es_mx: Sin avatares
fa: بدون آواتار ها
pt: Sem avatares
ru_kz: Нет аватаров
zh_cn: 无头像

# no_Default_sim
source: Could not set default sim for visitors. See Regions Panel.
ar_sa: تعذر تعيين sim الافتراضي للزوار. انظر لوحة المناطق.
es_mx: No se pudo configurar el sim predeterminado para los visitantes. Ver Panel de Regiones.
fa: ممکن است به سیم به طور پیش فرض برای بازدید کنندگان تنظیم نشده است. مشاهده مناطق پنل.
pt: Não foi possível definir o sim padrão para visitantes. Veja o Painel de Regiões.
ru_kz: Не удалось установить симуляцию по умолчанию для посетителей. См. Панель регионов.
zh_cn: 无法为游客设置默认SIM卡。看地域面板。

# No_Email
source: Email Server not yet set up
ar_sa: لم يتم إعداد خادم البريد الإلكتروني بعد
es_mx: Servidor de correo electrónico aún no configurado
fa: ایمیل سرور هنوز تنظیم نشده
pt: Servidor de e-mail ainda não configurado
ru_kz: Почтовый сервер еще не настроен
zh_cn: 电子邮件服务器尚未建立

# No_Emails_Selected
source: No emails were selected
ar_sa: لم يتم تحديد رسائل بريد إلكتروني
es_mx: No se seleccionaron correos electrónicos
fa: هیچ ایمیل انتخاب شدند
pt: Nenhum e-mail foi selecionado
ru_kz: Электронные письма не выбраны
zh_cn: 未选择电子邮件

# No_Estate_Word
source: No Estate
ar_sa: لا عقارات
es_mx: sin patrimonio
fa: بدون املاک!
pt: Sem Propriedade
zh_cn: 没有庄园

# No_HG
source: No Hypergrid visitors will be allowed in this region
ar_sa: لن يُسمح بزوار Hypergrid في هذه المنطقة
es_mx: No se permitirán visitantes de Hypergrid en esta región
fa: بازدید کنندگان بدون Hypergrid خواهد شد در این منطقه اجازه
pt: Nenhum visitante Hypergrid será permitido nesta região
ru_kz: Посетители Hypergrid не будут допущены в этот регион.
zh_cn: 没有Hypergrid游客将在这一地区被允许

# No_Locate_FSassets
source: Cannot locate FSasset folder:
ar_sa: لا يمكن تحديد موقع مجلد FSasset:
es_mx: No se puede ubicar la carpeta FSasset:
fa: می توانید پوشه FSasset یافت نشد:
pt: Não é possível localizar a pasta FSasset:
ru_kz: Не удается найти папку FSasset:
zh_cn: 无法找到FSasset文件夹：

# No_Overlaps
source: No overlapping regions
ar_sa: لا توجد مناطق متداخلة
es_mx: Sin regiones superpuestas
fa: هیچ منطقه ای با هم تداخل ندارد
pt: Sem regiões sobrepostas
zh_cn: 没有重叠区域

# No_Publish_Items
source: Do not publish this region
ar_sa: لا تنشر هذه المنطقة
es_mx: No publicar esta región
fa: هنوز این منطقه منتشر نمی
pt: Não publique esta região
ru_kz: Не публиковать этот регион
zh_cn: 不要发布这个区域

# No_Regions_Ready
source: No regions are ready, so cannot load the IAR"
ar_sa: لا توجد مناطق جاهزة ، لذلك لا يمكن تحميل IAR "
es_mx: No hay regiones listas, por lo que no se puede cargar el IAR"
fa: بدون مناطق آماده هستند، بنابراین می توانید IAR "را بارگیری کند
pt: Nenhuma região está pronta, então não é possível carregar o IAR"
ru_kz: Нет готовых регионов, поэтому невозможно загрузить IAR "
zh_cn: 没有区域是准备好了，所以不能加载IAR”

# No_Subject
source: There is no Subject!
ar_sa: لا يوجد موضوع!
es_mx: ¡No hay Sujeto!
fa: بدون موضوع وجود دارد!
pt: Não há assunto!
ru_kz: Нет темы!
zh_cn: 没有主题！

# NTSuspend
source: Error: Could Not launch NtSuspendProcess64.exe.
ar_sa: خطأ: تعذر تشغيل NtSuspendProcess64.exe.
es_mx: Error: No se pudo iniciar NtSuspendProcess64.exe.
fa: خطا: یافت نشد راه اندازی NtSuspendProcess64.exe.
pt: Erro: Não foi possível iniciar o NtSuspendProcess64.exe.
ru_kz: Ошибка: не удалось запустить NtSuspendProcess64.exe.
zh_cn: 错误：无法启动NtSuspendProcess64.exe。

# Num_Birds
source: The number of birds to flock
ar_sa: عدد الطيور في القطيع
es_mx: El número de aves a bandada
fa: تعدادی از پرندگان به گله
pt: O número de pássaros a revoar
ru_kz: Количество птиц в стае
zh_cn: 鸟类的数量涌向

# NVMaxAgents
source: Not a valid Maximujm number of Agents Value. Must be greater than 0.
ar_sa: عدد Maximujm غير صالح لقيمة الوكلاء. يجب أن يكون أكبر من 0.
es_mx: No es un número máximo válido de valor de agentes. Debe ser mayor que 0.
fa: یک عدد Maximujm معتبر از نمایندگی ارزش. باید بیشتر از 0 باشد.
pt: Não é um número Maximujm válido de Valor de Agentes. Deve ser maior que 0.
ru_kz: Недопустимое максимальное количество значений для агентов. Должно быть больше 0.
zh_cn: 没有代理值的有效Maximujm数。必须大于0。

# NVMaxPrim
source: Not a valid Maximum Prim Value. Must be greater than 0.
ar_sa: ليست قيمة قصوى أساسية صالحة. يجب أن يكون أكبر من 0.
es_mx: No es un valor máximo de prima válido. Debe ser mayor que 0.
fa: معتبر حداکثر پریم ارزش. باید بیشتر از 0 باشد.
pt: Não é um valor Prim máximo válido. Deve ser maior que 0.
ru_kz: Недопустимое максимальное значение Prim. Должно быть больше 0.
zh_cn: 不是有效的最大的Prim价值。必须大于0。

# NVNonPhysPrim
source: Not a valid Non-Physical Prim Max Value. Must be greater than 0
ar_sa: ليست قيمة Prim Max غير مادية صالحة. يجب أن يكون أكبر من 0
es_mx: No es un valor máximo máximo no físico válido. Debe ser mayor que 0
fa: معتبر غیر فیزیکی پریم حداکثر ارزش. باید بیشتر از 0 باشد
pt: Não é um valor máximo não físico válido. Deve ser maior que 0
ru_kz: Недопустимое максимальное значение нефизического первичного элемента. Должно быть больше 0
zh_cn: 不是有效的非物理的Prim最大值。必须大于0

# NVPhysPrim
source: Not a valid Physical Prim Max Value. Must be greater than 0.
ar_sa: ليست قيمة Prim Max فعلية صالحة. يجب أن يكون أكبر من 0.
es_mx: No es un valor máximo máximo físico válido. Debe ser mayor que 0.
fa: معتبر رسمی و خشک فیزیکی حداکثر ارزش. باید بیشتر از 0 باشد.
pt: Não é um valor físico Prim Max válido. Deve ser maior que 0.
ru_kz: Недопустимое максимальное значение физического первичного элемента. Должно быть больше 0.
zh_cn: 不是有效的物理的Prim最大值。必须大于0。

source: Oak
ar_sa: بلوط
es_mx: Roble
fa: بلوط
pt: Carvalho
zh_cn: 橡木

# Oar_Files_text
source: OAR files are backups of entire Islands
ar_sa: ملفات OAR هي نسخ احتياطية من جزر بأكملها
es_mx: Los archivos OAR son copias de seguridad de islas enteras
fa: فایل های پشتیبان گیری از پارو کل جزایر هستند
pt: Os arquivos OAR são backups de ilhas inteiras
ru_kz: Файлы OAR - это резервные копии целых островов
zh_cn: OAR文件是整个群岛的备份

# OAR_Load_and_Save
source: OAR - Region Load and Save
ar_sa: OAR - تحميل المنطقة وحفظها
es_mx: OAR - Región Cargar y Guardar
fa: بار پارو و ذخیره
pt: OAR - Carregar e Salvar Região
ru_kz: OAR Загрузить и сохранить
zh_cn: OAR加载和保存

# OAR_load_save_backupp_word
source: OAR - Load, Save and Backup
ar_sa: OAR - تحميل وحفظ ونسخ احتياطي
es_mx: OAR - Cargar, guardar y respaldar
fa: پارو بارگذاری، ذخیره و پشتیبان گیری
pt: OAR - Carregar, Salvar e Fazer Backup
ru_kz: Загрузка, сохранение и резервное копирование OAR
zh_cn: OAR加载，保存和备份

# OAuth_Key
source: Key
ar_sa: مفتاح
es_mx: Llave
fa: کلید
pt: Chave
ru_kz: Ключ
zh_cn: 钥匙

# Objects_word
source: Objects
ar_sa: أشياء
es_mx: Objetos
fa: اشیاء
pt: Objetos
zh_cn: 对象

# Object_Path
source: Object Path and name
ar_sa: مسار الكائن واسمه
es_mx: Ruta y nombre del objeto
fa: مسیر شی و نام
pt: Caminho e nome do objeto
ru_kz: Путь и имя объекта
zh_cn: 对象路径和名称

source: Object Path and name
ar_sa: مسار الكائن واسمه
es_mx: Ruta y nombre del objeto
fa: مسیر شی و نام
pt: Caminho e nome do objeto
ru_kz: Путь и имя объекта
zh_cn: 对象路径和名称

# ODE_text
source: Open Dynamic Engine
ar_sa: افتح المحرك الديناميكي
es_mx: Motor dinámico abierto
fa: گسترش دینامیک
pt: Abrir mecanismo dinâmico
ru_kz: Открытый динамический движок
zh_cn: 打开动态引擎

# ODE_word_NT
source: ODE
es_mx: ODA
pt: TRIBUTO
zh_cn: 颂

source: Off
ar_sa: عن
es_mx: Apagado
fa: خاموش
pt: Desligado
ru_kz: Выключенный
zh_cn: 离开

source: Offline
ar_sa: غير متصل على الانترنت
es_mx: Desconectado
fa: آفلاین
pt: desligada
ru_kz: Не в сети
zh_cn: 离线

source: Ok
ar_sa: موافق
fa: خوب
zh_cn: 好的

# OneAvatar
source: There is one avatar in
ar_sa: هناك صورة رمزية واحدة في
es_mx: Hay un avatar en
fa: یکی نماد وجود دارد
pt: Há um avatar em
ru_kz: Есть один аватар в
zh_cn: 有一个头像
