Repository: beqjanus/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_sa, es_mx, fa, pt, ru_kz, zh_cn

# Best_Prims
source: Best (Prims + Mesh, Very Slow)
ar_sa: أفضل (Prims + Mesh ، بطيء جدًا)
es_mx: Mejor (Prims + Mesh, muy lento)
fa: بهترین (Prims + مش، بسیار کند)
pt: Melhor (Prims + Mesh, Muito Lento)
ru_kz: Лучшее (Prims + Mesh, Very Slow)
zh_cn: 最佳（Prims +网，很慢）

# Better_Prims
source: Better (Prims, Slow)
ar_sa: أفضل (بريمز ، بطيء)
es_mx: Mejor (Prims, lento)
fa: بهتر (Prims، آهسته)
pt: Melhor (Prims, Lento)
ru_kz: Лучше (Prims, Slow)
zh_cn: 更好（Prims，慢）

# Birds_word
source: Birds
ar_sa: طيور
es_mx: Aves
fa: پرنده ها
pt: Aves
ru_kz: Птицы
zh_cn: 鸟类

# Bird_Flock_Size_word
source: Bird Flock Size
ar_sa: حجم قطيع الطيور
es_mx: Tamaño de la bandada de aves
fa: پرنده اندازه گله
pt: Tamanho do bando de pássaros
ru_kz: Размер птичьего стада
zh_cn: 鸟群大小

# Bird_help
source: Click for Help on Birds
ar_sa: انقر للحصول على تعليمات حول الطيور
es_mx: Haga clic para obtener ayuda sobre las aves
fa: برای کمک در پرندگان را کلیک کنید
pt: Clique para obter ajuda sobre pássaros
ru_kz: Нажмите, чтобы получить справку о птицах
zh_cn: 点击帮助鸟类

# Bird_Module_word
source: Bird Module
ar_sa: وحدة الطيور
es_mx: Módulo de aves
fa: پرنده ماژول
pt: Módulo Pássaro
ru_kz: Модуль Bird
zh_cn: 伯德模块

# Bird_Settings_word
source: Bird Settings
ar_sa: إعدادات الطيور
es_mx: Configuraciones de aves
fa: تنظیمات پرنده
pt: Configurações de pássaros
ru_kz: Настройки птиц
zh_cn: 鸟设置

# Birthday_word
source: Birthday
ar_sa: عيد الميلاد
es_mx: Cumpleaños
fa: روز تولد
pt: Aniversário
zh_cn: 生日

# Black_word
source: Black
ar_sa: أسود
es_mx: Negro
fa: سیاه
pt: Preto
ru_kz: Чернить
zh_cn: 黑色的

# Booting_word
source: Booting
ar_sa: تمهيد
es_mx: Arrancando
fa: راه اندازی
pt: Inicializando
ru_kz: Загрузка
zh_cn: 正在启动

# Border_Size
source: Border Size (default=25.0)
ar_sa: حجم الحدود (الافتراضي = 25.0)
es_mx: Tamaño del borde (predeterminado=25,0)
fa: اندازه مرز (به طور پیش فرض = 25.0)
pt: Tamanho da borda (padrão=25,0)
ru_kz: Размер границы (по умолчанию = 25,0)
zh_cn: 边框大小（默认值= 25.0）

# BP
source: Bullet physics in separate thread
ar_sa: فيزياء الرصاص في موضوع منفصل
es_mx: Física de balas en hilo separado
fa: فیزیک گلوله در تاپیک جداگانه
pt: Física de bala em thread separado
ru_kz: Физика пули в отдельном потоке
zh_cn: 在单独的线程Bullet物理

# Brazilian
source: Brazilian (Portguese)
ar_sa: البرازيلي (Portguese)
es_mx: brasileño (portugués)
fa: برزیلی (Portguese)
pt: brasileiro (português)
ru_kz: Бразильский (Портгезе)
zh_cn: 巴西文（葡萄牙语）

# Broadcast_Tide_Chat
source: Chat tide info to the region so scripts can move with the tide?
ar_sa: دردشة المد والجزر المعلومات إلى المنطقة بحيث يمكن أن تتحرك البرامج النصية مع التيار؟
es_mx: ¿Chatear información de mareas a la región para que los scripts puedan moverse con la marea?
fa: چت اطلاعات جزر و مد به منطقه تا اسکریپت می توانید با جزر و مد حرکت می کند؟
pt: Conversar com informações de maré para a região para que os scripts possam se mover com a maré?
ru_kz: Обсудить информацию о приливах в регионе, чтобы сценарии могли двигаться вместе с приливом?
zh_cn: 聊天浪潮信息的区域，以便脚本可以随潮动？

source: Broadcast Tide Info
ar_sa: معلومات البث المد والجزر
es_mx: Difundir información de mareas
fa: پخش جزر و مد اطلاعات
pt: Transmitir Informações da Maré
ru_kz: Трансляция информации о приливах
zh_cn: 广播潮资讯

# BulkLoad
source: Bulk Load Regions
ar_sa: مناطق التحميل المجمع
es_mx: Regiones de carga masiva
fa: مناطق بار فله
pt: Regiões de carga em massa
zh_cn: 批量加载区域

# Bullet_Physics_word
source: Bullet physics
ar_sa: فيزياء الرصاص
es_mx: Física de balas
fa: فیزیک گلوله
pt: Física da bala
ru_kz: Физика пули
zh_cn: Bullet物理

# Bullet_Threaded_word
source: Bullet Threaded
ar_sa: رصاصة الخيوط
es_mx: Bala roscada
fa: گلوله موضوعی
pt: Marcador de rosca
ru_kz: Пуля с резьбой
zh_cn: 子弹螺纹

# Bullet_word_NT
source: Bullet
ar_sa: رصاصة
es_mx: Bala
fa: گلوله
pt: Bala
ru_kz: Пуля
zh_cn: 子弹

# Busy_word
source: Busy
ar_sa: مشغول
es_mx: Ocupado
fa: مشغول
pt: Ocupado
ru_kz: Занятый
zh_cn: 忙

# Caches_word
source: Caches
ar_sa: مخابئ
es_mx: cachés
fa: حافظه های پنهان
ru_kz: Кеши
zh_cn: 高速缓存

# Cache_Control_word
source: Cache Control
ar_sa: التحكم في ذاكرة التخزين المؤقت
es_mx: Control de caché
fa: کنترل کش
pt: Controle de cache
ru_kz: Управление кешем
zh_cn: 高速缓存控制

# Cache_Directory_word
source: Cache Directory
ar_sa: دليل ذاكرة التخزين المؤقت
es_mx: Directorio de caché
fa: دایرکتوری کش
pt: Diretório de cache
ru_kz: Каталог кеша
zh_cn: 缓存目录

# Cache_Enabled_word
source: Cache Enabled
ar_sa: تمكين ذاكرة التخزين المؤقت
es_mx: Caché habilitado
fa: کش را فعال
pt: Cache ativado
ru_kz: Кэш включен
zh_cn: 高速缓存已启用

# Cache_Most_Cleared
source: All Server Caches except Scripts and Avatar bakes were cleared. Opensim must be stopped to clear script and bake caches.
ar_sa: تم مسح كافة مخابئ الخادم باستثناء البرامج النصية ومخبوزات الصورة الرمزية. يجب إيقاف Opensim لمسح البرنامج النصي وذاكرة التخزين المؤقت.
es_mx: Se borraron todas las cachés del servidor, excepto las secuencias de comandos y los horneados de avatares. Opensim debe detenerse para borrar el script y las cachés de horneado.
fa: تمام انبارها سرور به جز اسکریپت و BAKES آواتار پاک شد. Opensim باید به اسکریپت و پخت روشن انبارهای متوقف شد.
pt: Todos os Caches do Servidor, exceto Scripts e Bake de Avatar, foram limpos. O Opensim deve ser interrompido para limpar os caches de script e bake.
ru_kz: Все серверные кеши, кроме сценариев и запеканий аватаров, были очищены. Opensim необходимо остановить, чтобы очистить скрипт и запечь кеши.
zh_cn: 除了脚本和头像烘烤所有服务器缓存被清除。的OpenSim必须停下来明确脚本和烘烤缓存。

# Canceled_IAR
source: Load IAR canceled - must use the full user name and password.
ar_sa: تم إلغاء تحميل IAR - يجب استخدام اسم المستخدم الكامل وكلمة المرور.
es_mx: Carga IAR cancelada: debe usar el nombre de usuario y la contraseña completos.
fa: بار IAR لغو - باید نام کامل کاربر و رمز عبور استفاده کنید.
pt: Carregar IAR cancelado - deve usar o nome de usuário completo e a senha.
ru_kz: Загрузка IAR отменена - необходимо использовать полное имя пользователя и пароль.
zh_cn: 加载IAR取消 - 必须使用完整的用户名和密码。

# Cancelled_word
source: Cancelled
ar_sa: ألغيت
es_mx: Cancelado
fa: لغو شد
pt: Cancelado
ru_kz: Отменено
zh_cn: 取消

# Cancel_word
source: Cancel
ar_sa: يلغي
es_mx: Cancelar
fa: لغو کردن
pt: Cancelar
ru_kz: Отмена
zh_cn: 取消

# Cannot_find_region_word
source: Cannot find region
ar_sa: لا يمكن العثور على المنطقة
es_mx: No se puede encontrar la región
fa: نمی توانید پیدا کنید منطقه
pt: Não foi possível encontrar a região
ru_kz: Не могу найти регион
zh_cn: 找不到地区

# Cannot_locate
source: Cannot locate Default welcome region
ar_sa: لا يمكن تحديد منطقة الترحيب الافتراضية
es_mx: No se puede ubicar la región de bienvenida predeterminada
fa: می توانید بیابید منطقه خوش آمدید پیش فرض را نمی
pt: Não é possível localizar a região de boas-vindas padrão
ru_kz: Не удается найти область приветствия по умолчанию
zh_cn: 无法找到默认欢迎区

# Cannot_locate_folder_word
source: Cannot locate folder
ar_sa: لا يمكن تحديد موقع المجلد
es_mx: No se puede localizar la carpeta
fa: نمی توانید بیابید پوشه
pt: Não é possível localizar a pasta
ru_kz: Не удается найти папку
zh_cn: 无法找到文件夹

# Cannot_Normalize
source: Cannot normalize map as a Region will be at a location less than 0
ar_sa: لا يمكن تسوية الخريطة لأن المنطقة ستكون في موقع أقل من 0
es_mx: No se puede normalizar el mapa porque una región estará en una ubicación inferior a 0
fa: می توانید عادی نه به عنوان یک منطقه بر روی نقشه را در یک مکان کمتر از 0 باشد
pt: Não é possível normalizar o mapa, pois uma região estará em um local menor que 0
ru_kz: Невозможно нормализовать карту, так как регион будет в местоположении меньше 0
zh_cn: 不能正常化映射为一个地区将在一个位置小于0

# Cannot_resolve_word
source: Cannot resolve
ar_sa: لا يمكن حلها
es_mx: no se puede resolver
fa: نمی تواند حل
pt: Não é possível resolver
ru_kz: Не могу разрешить
zh_cn: 无法解析

# Cannot_save_region_word
source: Cannot save region :
ar_sa: لا يمكن حفظ المنطقة:
es_mx: No se puede guardar la región:
fa: می توانید ذخیره کنید نه منطقه:
pt: Não é possível salvar a região:
ru_kz: Не удается сохранить регион:
zh_cn: 无法保存区域：

source: Catalan
ar_sa: الكاتالونية
es_mx: catalán
fa: کاتالان
pt: catalão
ru_kz: Каталонский
zh_cn: 加泰罗尼亚

# Category_word
source: Category
ar_sa: فئة
es_mx: Categoría
fa: دسته بندی
pt: Categoria
ru_kz: Категория
zh_cn: 类别

# CautionOAR
source: Caution! This will load 150+ OARS and regions into your system. This will take a long time.
ar_sa: حذر! سيؤدي هذا إلى تحميل أكثر من 150 مجالًا ومجالًا ومنطقة في نظامك. هذا وسوف يستغرق وقتا طويلا.
es_mx: ¡Precaución! Esto cargará más de 150 OARS y regiones en su sistema. Esto tomará mucho tiempo.
fa: احتیاط! با این کار 150+ OARS و مناطق در سیستم شما بارگیری می شود. این مدت زمان زیادی طول خواهد کشید.
pt: Cuidado! Isso carregará mais de 150 OARS e regiões em seu sistema. Isso levará muito tempo.
ru_kz: Осторожность! Это загрузит в вашу систему 150+ OARS и регионов. Это займет много времени.
zh_cn: 警告！这会将150多个OARS和区域加载到您的系统中。这将花费很长时间。

# Caution_word
source: Caution!
ar_sa: حذر!
es_mx: ¡Precaución!
fa: احتیاط!
pt: Cuidado!
ru_kz: Осторожность!
zh_cn: 警告！

# CenterMap
source: Center of the map coordinate
ar_sa: مركز تنسيق الخريطة
es_mx: Centro de la coordenada del mapa
fa: مرکز نقشه مختصات
pt: Centro da coordenada do mapa
ru_kz: Центр координат карты
zh_cn: 在地图的中心坐标

# Changes_Made
source: Changes have been made. Save?
ar_sa: تم إجراء تغييرات. يحفظ؟
es_mx: Se han realizado cambios. ¿Ahorrar?
fa: تغییر شده اند ساخته شده است. صرفه جویی؟
pt: Mudanças foram feitas. Salvar?
ru_kz: Внесены изменения. Сохранять?
zh_cn: 进行了更改。救？

# Change_Password_word
source: Change Password
ar_sa: غير كلمة السر
es_mx: Cambia la contraseña
fa: تغییر رمز عبور
pt: Mudar senha
ru_kz: Изменить пароль
zh_cn: 更改密码

# Change_UUID
source: Changing the UUID will lose all data in the old sim and create a new, empty sim. Are you sure you wish to change the UUID?
ar_sa: سيؤدي تغيير UUID إلى فقد جميع البيانات الموجودة في بطاقة sim القديمة وإنشاء بطاقة sim جديدة فارغة. هل أنت متأكد أنك تريد تغيير UUID؟
es_mx: Cambiar el UUID perderá todos los datos en el sim anterior y creará un nuevo sim vacío. ¿Está seguro de que desea cambiar el UUID?
fa: تغییر UUID تمام داده ها در سیم کارت های قدیمی از دست دادن و ایجاد یک جدید، سیم کارت خالی است. آیا مطمئن هستید که مایل به تغییر UUID؟
pt: Alterar o UUID perderá todos os dados do sim antigo e criará um novo sim vazio. Tem certeza de que deseja alterar o UUID?
ru_kz: Изменение UUID приведет к потере всех данных в старой сим-карте и созданию новой пустой сим-карты. Вы уверены, что хотите изменить UUID?
zh_cn: 更改UUID将失去在旧SIM卡的所有数据，并创建一个新的空卡。你确定你要更改的UUID？

# Chat_Channel_word
source: Chat Channel
ar_sa: قناة الدردشة
es_mx: Canal de chat
fa: چت کانال
pt: Canal de bate-papo
ru_kz: Канал чата
zh_cn: 聊天频道

# Checking_Apache_service_word
source: Checking Apache service
ar_sa: التحقق من خدمة اباتشي
es_mx: Comprobando el servicio Apache
fa: چک کردن سرویس آپاچی
pt: Verificando o serviço Apache
ru_kz: Проверка службы Apache
zh_cn: 检查Apache服务

# Checking_for_Updates_word
source: Checking for Updates
ar_sa: البحث عن تحديثات
es_mx: Comprobando actualizaciones
fa: چک کردن برای به روز رسانی
pt: Verificando atualizações
ru_kz: Проверка обновлений
zh_cn: 查询更新

# Checking_LAN_Loopback_word
source: Checking LAN Loopback
ar_sa: التحقق من LAN Loopback
es_mx: Comprobación del bucle invertido de LAN
fa: چک کردن شبکه پرونده
pt: Verificando o loopback da LAN
ru_kz: Проверка кольцевой проверки LAN
zh_cn: 检查LAN回环

# Checking_Loopback_word
source: Checking Loopback
ar_sa: التحقق من الاسترجاع
es_mx: Comprobación de bucle invertido
fa: چک کردن پرونده
pt: Verificando loopback
ru_kz: Проверка обратной связи
zh_cn: 检查环回

# Checking_MySql_word
source: Checking MySql
ar_sa: التحقق من MySql
es_mx: Comprobando MySql
fa: چک کردن خروجی
pt: Verificando o MySql
ru_kz: Проверка MySql
zh_cn: 检查的MySql

# Checking_Router_word
source: Checking Router
ar_sa: فحص جهاز التوجيه
es_mx: Comprobación del enrutador
fa: چک کردن روتر
pt: Verificando o roteador
ru_kz: Проверка маршрутизатора
zh_cn: 检查路由器

# checking_word
source: checking
ar_sa: تدقيق
es_mx: comprobación
fa: چک کردن
pt: verificando
zh_cn: 检查

# Check_and_Repair_Database_word
source: Check and Repair Database
ar_sa: فحص وإصلاح قاعدة البيانات
es_mx: Comprobar y reparar la base de datos
fa: بررسی و تعمیر پایگاه
pt: Verifique e repare o banco de dados
ru_kz: Проверить и восстановить базу данных
zh_cn: 检查和修复数据库

# Check_Diag
source: Checking Diagnostics port
ar_sa: التحقق من منفذ التشخيص
es_mx: Comprobación del puerto de diagnóstico
fa: چک کردن پورت تشخیص
pt: Verificando a porta de diagnóstico
ru_kz: Проверка порта диагностики
zh_cn: 检查诊断端口

# Check_for_Updates_word
source: Check for Updates
ar_sa: تحقق من وجود تحديثات
es_mx: Buscar actualizaciones
fa: بررسی برای به روز رسانی
pt: Verificar atualizações
ru_kz: Проверить обновления
zh_cn: 检查更新

source: Chinese Simplifed
ar_sa: الصينية المبسطة
es_mx: chino simplificado
fa: Simplifed چینی
pt: Chinês simplificado
ru_kz: Китайский упрощенный
zh_cn: 中国Simplifed

source: Chinese Traditional
ar_sa: تقاليد صينية
es_mx: Chino tradicional
fa: سنتی چینی
pt: Chinês tradicional
ru_kz: Китайский традиционный
zh_cn: 中国传统的

# Choose_a_Folder_word
source: Choose a folder
ar_sa: اختر مجلدًا
es_mx: Elige una carpeta
fa: یک پوشه را انتخاب کنید
pt: Escolha uma pasta
ru_kz: Выберите папку
zh_cn: 选择一个文件夹

# Choose_Cache
source: Choose which cache to empty
ar_sa: اختر أي ذاكرة تخزين مؤقت لإفراغها
es_mx: Elige qué caché vaciar
fa: را انتخاب کنید که کش برای خالی
pt: Escolha qual cache esvaziar
ru_kz: Выберите, какой кеш очистить
zh_cn: 选择清空缓存哪些

# Choose_folder_for_backups
source: Choose a folder
ar_sa: اختر مجلدًا
es_mx: Elige una carpeta
fa: یک پوشه به فروشگاه پشتیبان گیری را انتخاب کنید
pt: Escolha uma pasta
ru_kz: Выберите папку для хранения резервных копий
zh_cn: 选择一个文件夹来存储备份

# Choose_Region_word
source: Choose Region
ar_sa: اختر المنطقة
es_mx: Elija Región
fa: انتخاب استان
pt: Escolha a região
ru_kz: Выберите регион
zh_cn: 选择地区

# Choose_Welcome
source: Choose your Welcome region
ar_sa: اختر منطقة الترحيب الخاصة بك
es_mx: Elija su región de Bienvenida
fa: انتخاب استان قابلی ندارد
pt: Escolha sua região de boas-vindas
ru_kz: Выберите свой приветственный регион
zh_cn: 选择你的欢迎区

# Choose_Where
source: Choose where to put the OAR:
ar_sa: اختر مكان وضع المجذاف:
es_mx: Elige dónde poner el OAR:
fa: را انتخاب کنید که برای قرار دادن پارو:
pt: Escolha onde colocar o OAR:
ru_kz: Выберите, куда поставить ВЕСЛО:
zh_cn: 选择哪里放OAR：

# ClampSize
source: Clamp Prim Size' is an option to ensure no prim can exceed the set size
ar_sa: حجم Clamp Prim 'هو خيار لضمان عدم تجاوز حجم التمهيدي للحجم المحدد
es_mx: Clamp Prim Size' es una opción para garantizar que ningún prim pueda exceder el tamaño establecido
fa: گیره پریم حجم: گزینه ای برای اطمینان از هیچ رسمی و خشک می تواند به اندازه مجموعه ای بیش از است
pt: Clamp Prim Size' é uma opção para garantir que nenhum prim possa exceder o tamanho definido
ru_kz: Clamp Prim Size '- это опция, позволяющая гарантировать, что ни один примитив не может превышать установленный размер.
zh_cn: 钳普里姆尺寸”，以确保没有一本正经可能超过设定大小的选项

# Clamp_Prim_Size_word
source: Clamp Prim Size
ar_sa: حجم بريم المشبك
es_mx: Tamaño primario de la abrazadera
fa: گیره پریم حجم
pt: Tamanho do Primário da Braçadeira
ru_kz: Размер первичного зажима
zh_cn: 钳普里姆大小

# Clearing_Assets
source: Clearing Asset Cache. This may take a long time.
ar_sa: مسح ذاكرة التخزين المؤقت للأصول. وهذا قد يستغرق وقتا طويلا.
es_mx: Borrar caché de activos. Esto puede llevar mucho tiempo.
fa: پاکسازی دارایی کش. این ممکن است زمان زیادی ببرد.
pt: Limpando o Cache de Ativos. Isso pode levar um longo tempo.
ru_kz: Очистка кеша активов. Это может занять много времени.
zh_cn: 清算资产缓存。这可能需要很长的时间。

# Clearing_Bake_Cache_word
source: Clearing Bake Cache
ar_sa: مسح مخبأ الخبز
es_mx: Borrar caché de horneado
fa: پاکسازی پخت کش
pt: Limpando o cache do Bake
ru_kz: Очистка кеша запекания
zh_cn: 清除缓存烘烤

# Clearing_Image_Cache_word
source: Clearing Image Cache
ar_sa: مسح ذاكرة التخزين المؤقت للصور
es_mx: Borrar caché de imágenes
fa: پاک کردن حافظه پنهان تصویر
pt: Limpando o Cache de Imagem
ru_kz: Очистка кеша изображений
zh_cn: 清除图像缓存

# Clearing_Map_tiles_word
source: Clearing Map Tiles
ar_sa: مسح مربعات الخرائط
es_mx: Borrar mosaicos de mapa
fa: پاکسازی نقشه کاشی
pt: Limpando Blocos de Mapa
ru_kz: Очистка фрагментов карты
zh_cn: 清除地图图块

# Clearing_Mesh_Cache_word
source: Clearing Mesh Cache
ar_sa: مسح ذاكرة التخزين المؤقت شبكة
es_mx: Borrar caché de malla
fa: پاکسازی مش کش
pt: Limpando o cache de malha
ru_kz: Очистка кеша сетки
zh_cn: 清除高速缓存网格

# Clearing_Script
source: Clearing Script Cache. This may take a long time.
ar_sa: مسح مخبأ البرنامج النصي. وهذا قد يستغرق وقتا طويلا.
es_mx: Borrando caché de secuencias de comandos. Esto puede llevar mucho tiempo.
fa: پاکسازی حافظه پنهان اسکریپت. این ممکن است زمان زیادی ببرد.
pt: Limpando o Cache de Script. Isso pode levar um longo tempo.
ru_kz: Очистка кеша сценария. Это может занять много времени.
zh_cn: 清除脚本缓存。这可能需要很长的时间。

# ClearReg
source: Clear All Registrations
ar_sa: مسح كافة التسجيلات
es_mx: Borrar todos los registros
fa: پاک کردن همه ثبت نام
pt: Limpar todos os registros
ru_kz: Очистить все регистрации
zh_cn: 清除所有登记

# ClearRegion
source: Clear Region List
ar_sa: مسح قائمة المنطقة
es_mx: Borrar lista de regiones
fa: پاک کردن لیست منطقه
pt: Limpar lista de regiões
ru_kz: Очистить список регионов
zh_cn: 清空地区名单

# Clear_and_Load_word
source: Clear and Load
ar_sa: واضح وتحميل
es_mx: Limpiar y Cargar
fa: روشن و بار
pt: Limpar e carregar
ru_kz: Очистить и загрузить
zh_cn: 清除和加载

# Clear_Cache_word
source: Clear Cache
ar_sa: مسح ذاكرة التخزين المؤقت
es_mx: Limpiar cache
fa: پاک کردن حافظه پنهان
pt: Limpar cache
ru_kz: Очистить кэш
zh_cn: 清除缓存

# Clear_objects_tooltip
source: Clears all the objects in all squares and loads the OAR
ar_sa: يمسح كل الكائنات في كل المربعات ويحمل OAR
es_mx: Borra todos los objetos en todas las casillas y carga el OAR
fa: همه اشیا in را در همه مربع ها پاک می کند و OAR را بارگیری می کند
pt: Limpa todos os objetos em todos os quadrados e carrega o OAR
zh_cn: 清除所有正方形中的所有对象并加载OAR

# Clear_Selected_Caches_word
source: Clear Selected Caches
ar_sa: مسح ذاكرة التخزين المؤقت المحددة
es_mx: Borrar cachés seleccionados
fa: انبارهای روشن انتخاب
pt: Limpar caches selecionados
ru_kz: Очистить выбранные кеши
zh_cn: 清除缓存选择

# Clear_Terrain_tooltip
source: Do not overwrite the existing region's terrain.
ar_sa: لا تكتب فوق تضاريس المنطقة الحالية.
es_mx: No sobrescriba el terreno de la región existente.
fa: زمین منطقه موجود را دوباره نویسی نکنید.
pt: Não sobrescreva o terreno da região existente.
zh_cn: 不要覆盖现有区域的地形。

# ClickStartStop
source: Click to Start or Stop Robust
ar_sa: انقر لبدء أو إيقاف قوي
es_mx: Haga clic para iniciar o detener robusto
fa: برای شروع یا توقف مقاوم کلیک کنید
pt: Clique para iniciar ou parar robusto
ru_kz: Нажмите, чтобы запустить или остановить надежный
zh_cn: 点击启动或停止稳健

# ClickStartStoptxt
source: Regions may start or stop in groups, depending upon how your Regions folder is organized.
ar_sa: قد تبدأ المناطق أو تتوقف في مجموعات ، اعتمادًا على كيفية تنظيم مجلد المناطق.
es_mx: Las regiones pueden comenzar o detenerse en grupos, dependiendo de cómo esté organizada su carpeta Regions.
fa: مناطق ممکن است شروع و یا توقف در گروه، بسته به چه مناطق پوشه خود را سازمان یافته است.
pt: As regiões podem iniciar ou parar em grupos, dependendo de como sua pasta Regiões está organizada.
ru_kz: Регионы могут начинаться или останавливаться в группах, в зависимости от того, как организована ваша папка «Регионы».
zh_cn: 区域可以在组启动或停止，这取决于你的文件夹的地区是如何组织的。

# Click_2_Choose
source: Click to choose a DOS box to hold this region
ar_sa: انقر لاختيار مربع DOS لعقد هذه المنطقة
es_mx: Haga clic para elegir un cuadro de DOS para mantener esta región
fa: برای انتخاب یک گروه کلیک کنید
pt: Clique para escolher uma caixa DOS para manter esta região
ru_kz: Нажмите, чтобы выбрать поле DOS, чтобы удерживать эту область
zh_cn: 点击选择一组

# Click_Birds
source: Click to set up the Birds module
ar_sa: انقر لإعداد وحدة الطيور
es_mx: Haga clic para configurar el módulo Aves
fa: برای راه اندازی ماژول پرندگان را کلیک کنید
pt: Clique para configurar o módulo Aves
ru_kz: Нажмите, чтобы настроить модуль "Птицы"
zh_cn: 点击设置鸟类模块

# Click_Caches
source: Click to set up Caches for scripts, assets, and images
ar_sa: انقر لإعداد ذاكرات التخزين المؤقت للنصوص والأصول والصور
es_mx: Haga clic para configurar cachés para secuencias de comandos, recursos e imágenes
fa: به راه اندازی حافظه های پنهان برای اسکریپت ها، دارایی ها، و تصاویر کلیک کنید
pt: Clique para configurar Caches para scripts, ativos e imagens
ru_kz: Нажмите, чтобы настроить кеши для скриптов, ресурсов и изображений
zh_cn: 点击设置为脚本，资产和图像缓存

# Click_Currency
source: Click to set up Currency
ar_sa: انقر لإعداد العملة
es_mx: Haga clic para configurar la moneda
fa: به راه اندازی نرخ ارز را کلیک کنید
pt: Clique para configurar a moeda
ru_kz: Нажмите, чтобы настроить валюту
zh_cn: 点击设置货币

# Click_Database
source: Click to set up the MySQL Database
ar_sa: انقر لإعداد قاعدة بيانات MySQL
es_mx: Haga clic para configurar la base de datos MySQL
fa: به راه اندازی پایگاه کلیک کنید
pt: Clique para configurar o banco de dados MySQL
ru_kz: Нажмите, чтобы настроить базу данных MySQL
zh_cn: 点击设置数据库

# Click_for_God_Mode
source: Click to set up God mode and other permissions
ar_sa: انقر لإعداد وضع الله والأذونات الأخرى
es_mx: Haga clic para configurar el modo Dios y otros permisos
fa: به راه اندازی حالت خدا و مجوز دیگر کلیک کنید
pt: Clique para configurar o modo Deus e outras permissões
ru_kz: Нажмите, чтобы настроить режим Бога и другие разрешения
zh_cn: 点击设置上帝模式等权限

source: Click For Help
ar_sa: انقر للحصول على مساعدة
es_mx: Haga clic para obtener ayuda
fa: کلیک کنید برای راهنما
pt: Clique para obter ajuda
ru_kz: Щелкните для получения справки
zh_cn: 单击获取帮助

# Click_Fsassets
source: Click to Set up the File System Asset Database (FSassets) which is a fast and reliable database of files
ar_sa: انقر لإعداد قاعدة بيانات أصول نظام الملفات (FSassets) وهي قاعدة بيانات سريعة وموثوقة للملفات
es_mx: Haga clic para configurar la base de datos de activos del sistema de archivos (FSassets), que es una base de datos de archivos rápida y confiable
fa: به تنظیم فایل پایگاه داده های سیستم دارایی (FSassets) است که سریع و پایگاه داده قابل اعتماد از فایل های را کلیک کنید
pt: Clique para configurar o banco de dados de ativos do sistema de arquivos (FSassets), que é um banco de dados de arquivos rápido e confiável
ru_kz: Нажмите, чтобы настроить базу данных активов файловой системы (FSassets), которая представляет собой быструю и надежную базу данных файлов.
zh_cn: 点击设置文件系统的资产数据库（FSassets），这是一种快速，文件的可靠的数据库

# Click_HG
source: Click to Enable Hypergrid or change DNS Name
ar_sa: انقر لتمكين Hypergrid أو تغيير اسم DNS
es_mx: Haga clic para habilitar Hypergrid o cambiar el nombre de DNS
fa: برای فعال کردن و یا تغییر Hypergrid نام DNS کلیک کنید
pt: Clique para habilitar o Hypergrid ou alterar o nome DNS
ru_kz: Нажмите, чтобы включить Hypergrid или изменить DNS-имя
zh_cn: 点击启用Hypergrid或更改DNS名称

# Click_Icecast
source: Click to Setup Shoutcast/Icecast
ar_sa: انقر لإعداد Shoutcast / Icecast
es_mx: Haga clic para configurar Shoutcast/Icecast
fa: به راه اندازی تلویزیون / Icecast را کلیک کنید
pt: Clique para configurar Shoutcast/Icecast
ru_kz: Нажмите, чтобы настроить Shoutcast / Icecast
zh_cn: 点击设置Shoutcast的/的Icecast

# Click_Maps
source: Click to set up Maps, clear maps, or choose map types
ar_sa: انقر لإعداد الخرائط أو مسح الخرائط أو اختيار أنواع الخرائط
es_mx: Haga clic para configurar Mapas, borrar mapas o elegir tipos de mapas
fa: به راه اندازی نقشه کلیک کنید
pt: Clique para configurar o Maps, limpar mapas ou escolher tipos de mapa
ru_kz: Нажмите, чтобы настроить карты, очистить карты или выбрать типы карт
zh_cn: 点击设置地图
