Repository: beqjanus/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_sa, es_mx, fa, pt, ru_kz, zh_cn

# Shutdown_word
source: Shutdown
ar_sa: اغلق
es_mx: Cerrar
fa: تعطیل
pt: Desligar
ru_kz: Неисправность
zh_cn: 关掉

# Simple_but_Fast_word
source: Simple but fast
ar_sa: بسيط لكن سريع
es_mx: Sencillo pero rápido
fa: ساده اما سریع
pt: Simples mas rápido
ru_kz: Просто, но быстро
zh_cn: 简单而快速

# Sim_Rate
source: This defines the rate of several simulation events. It can be reduced to improve the simulation of moving objects, with possible increase of cpu and network load.
ar_sa: هذا يحدد معدل العديد من أحداث المحاكاة. يمكن تقليله لتحسين محاكاة الأجسام المتحركة ، مع زيادة محتملة في وحدة المعالجة المركزية وحمل الشبكة.
es_mx: Esto define la tasa de varios eventos de simulación. Se puede reducir para mejorar la simulación de objetos en movimiento, con un posible aumento de la carga de la CPU y la red.
fa: این نرخ از چند رویداد شبیه سازی تعریف می کند. می توان آن را کاهش داد برای بهبود شبیه سازی از اشیاء در حال حرکت، با افزایش احتمالی پردازنده و بار شبکه.
pt: Isso define a taxa de vários eventos de simulação. Pode ser reduzido para melhorar a simulação de objetos em movimento, com possível aumento de CPU e carga de rede.
ru_kz: Это определяет частоту нескольких событий моделирования. Его можно уменьшить, чтобы улучшить моделирование движущихся объектов, с возможным увеличением загрузки процессора и сети.
zh_cn: 这个定义的几个模拟事件的速率。它可以减少，以提高移动物体的模拟中，与CPU和网络负载的可能增加。

# Sim_Size_word
source: Sim Size
ar_sa: حجم الشريحة
es_mx: Tamaño de Sim
fa: اندازه سیم
pt: Tamanho do Sim
ru_kz: Размер Сима
zh_cn: 辛大小

# Size_word
source: Size
ar_sa: بحجم
es_mx: Tamaño
fa: اندازه
pt: Tamanho
ru_kz: Размер
zh_cn: 尺寸

# Skip_Autobackup_word
source: Skip Automatic OAR backup
ar_sa: تخطي النسخ الاحتياطي التلقائي OAR
es_mx: Omitir la copia de seguridad OAR automática
fa: پرش AutoBackup می
pt: Pular backup OAR automático
ru_kz: Пропустить автоматическое резервное копирование OAR
zh_cn: 跳过自动备份

# Skip_word
source: Skip
ar_sa: يتخطى
es_mx: Saltar
fa: پرش
pt: Pular
ru_kz: Пропускать
zh_cn: 跳过

# Slow_Backup
source: Starting a slow but extensive Database Backup
ar_sa: بدء عملية نسخ احتياطي لقاعدة البيانات بطيئة ولكنها واسعة النطاق
es_mx: Inicio de una copia de seguridad de base de datos lenta pero extensa
fa: شروع یک پایگاه داده پشتیبان گیری آهسته اما گسترده
pt: Iniciando um backup de banco de dados lento, mas extenso
ru_kz: Запуск медленного, но обширного резервного копирования базы данных
zh_cn: 开始缓慢而广泛的数据库备份

# Small_Map
source: Small Metro map
ar_sa: خريطة مترو صغيرة
es_mx: Pequeño mapa de metro
fa: نقشه مترو کوچک
pt: Pequeno mapa do metrô
ru_kz: Малая карта метро
zh_cn: 小地铁地图

# SmartStartEnable
source: Smart Start (Alpha code) setting
ar_sa: إعداد Smart Start (كود ألفا)
es_mx: Configuración de inicio inteligente (código alfa)
fa: تنظیم Smart Start (کد آلفا)
pt: Configuração do Smart Start (código Alfa)
ru_kz: Настройка Smart Start (Alpha code)
zh_cn: 智能启动（字母代码）设置

# Smart_Start_Enable_word
source: Smart Start Enable
ar_sa: بدء ذكي تمكين
es_mx: Habilitar inicio inteligente
fa: شروع هوشمند فعال
pt: Ativar início inteligente
zh_cn: 聪明的开始启用

# Smart_Start_word
source: Smart Start
ar_sa: البداية الذكية
es_mx: Inicio inteligente
fa: شروع هوشمند
pt: Início inteligente
ru_kz: Умный старт
zh_cn: 智能启动

source: Smooth
ar_sa: سلس
es_mx: Suave
fa: صاف
pt: Suave
zh_cn: 光滑的

# SMTP
source: SMTP Send Email Account
ar_sa: SMTP إرسال حساب بريد إلكتروني
es_mx: SMTP Enviar cuenta de correo electrónico
fa: SMTP حساب ارسال ایمیل
pt: SMTP Enviar conta de e-mail
ru_kz: Учетная запись электронной почты для отправки SMTP
zh_cn: SMTP发送电子邮件帐户

# SMTPHost_word
source: SMTP Host
ar_sa: مضيف SMTP
es_mx: Anfitrión SMTP
fa: هاست SMTP
pt: Host SMTP
ru_kz: SMTP-хост
zh_cn: SMTP主机

# SMTPPassword_word
source: SMTP Password
ar_sa: كلمة مرور SMTP
es_mx: Contraseña SMTP
fa: SMTP رمز عبور
pt: Senha SMTP
ru_kz: Пароль SMTP
zh_cn: SMTP密码

# SMTPPort_word
source: SMTP Port
ar_sa: منفذ SMTP
es_mx: Puerto SMTP
fa: SMTP پورت
pt: Porta SMTP
ru_kz: SMTP порт
zh_cn: SMTP端口

# Someone_is_in_word
source: Someone is in
ar_sa: شخص ما في
es_mx: alguien esta en
fa: کسی که در است
pt: Alguém está em
ru_kz: Кто-то в
zh_cn: 有人在

# Sorry_No_Help
source: Sorry, Help is not yet available for this.
ar_sa: عذرا ، المساعدة ليست متاحة لهذا بعد.
es_mx: Lo sentimos, la ayuda aún no está disponible para esto.
fa: با عرض پوزش، راهنما است هنوز برای این موجود نمی باشند.
pt: Desculpe, a Ajuda ainda não está disponível para isso.
ru_kz: К сожалению, справка по этому поводу пока недоступна.
zh_cn: 对不起，我们尚未用于此。

# Source_Code_word
source: Source Code
ar_sa: مصدر الرمز
es_mx: Código fuente
fa: کد منبع
pt: Código fonte
ru_kz: Исходный код
zh_cn: 源代码

source: Spanish
ar_sa: الأسبانية
es_mx: español
fa: اسپانیایی
pt: Espanhol
ru_kz: испанский
zh_cn: 西班牙语

source: Spanish (Mexico)
ar_sa: الإسبانية (المكسيك)
es_mx: Español (México)
fa: اسپانیایی (مکزیک)
pt: Espanhol (México)
ru_kz: Испанский (Мексика)
zh_cn: 西班牙语（墨西哥）

source: Spanish (Spain)
ar_sa: الإسبانية (إسبانيا)
es_mx: Español (España)
fa: اسپانیایی (اسپانیا)
pt: Espanhol (Espanha)
ru_kz: Испанский (Испания)
zh_cn: 西班牙语（西班牙）

source: Speak
ar_sa: يتكلم
es_mx: Hablar
fa: صحبت
pt: Falar
zh_cn: 说话

# Splash
source: Viewer Splash Screen URL:
ar_sa: عنوان URL لشاشة بدء العرض للعارض:
es_mx: URL de la pantalla de bienvenida del visor:
fa: نمایشگر چلپ چلوپ URL صفحه نمایش:
pt: URL da tela inicial do visualizador:
ru_kz: URL-адрес экрана-заставки средства просмотра:
zh_cn: 浏览器闪屏网址：

source: Splash Screen
ar_sa: شاشة البداية
es_mx: Pantalla de bienvenida
fa: صفحه معرفی
pt: Tela de abertura
ru_kz: Заставка
zh_cn: 闪屏

source: SQL Database Backup/Restore
ar_sa: النسخ الاحتياطي / الاستعادة لقاعدة بيانات SQL
es_mx: Copia de seguridad/restauración de la base de datos SQL
fa: پایگاه داده SQL تهیه پشتیبان / بازیابی
pt: Backup/restauração do banco de dados SQL
ru_kz: Резервное копирование / восстановление базы данных SQL
zh_cn: SQL数据库备份/恢复

# SSDelay
source: Shutdown in seconds
ar_sa: الاغلاق في ثوان
es_mx: Apagado en segundos
fa: خاموش شدن در چند ثانیه
pt: Desligamento em segundos
ru_kz: Выключение за секунды
zh_cn: 关机秒数

# SSisDisabled
source: Smart Start (Alpha code) in Settings->Smart Start is disabled.
ar_sa: Smart Start (رمز ألفا) في الإعدادات-> تم تعطيل Smart Start.
es_mx: Smart Start (código alfa) en Configuración->Smart Start está deshabilitado.
fa: شروع هوشمند (کد آلفا) در تنظیمات -> شروع هوشمند غیرفعال است.
pt: O Smart Start (código Alfa) em Configurações->Smart Start está desabilitado.
ru_kz: Smart Start (Alpha code) в Настройках-> Smart Start отключен.
zh_cn: “设置”->“智能启动”中的“智能启动（字母代码）”已禁用。

# SSisEnabled
source: Smart Start (Alpha) code in Settings->Smart Start is enabled.
ar_sa: رمز Smart Start (Alpha) في الإعدادات-> Smart Start ممكّن.
es_mx: El código Smart Start (alfa) en Configuración->Smart Start está habilitado.
fa: کد Smart Start (Alpha) در تنظیمات -> Smart Start فعال است.
pt: O código Smart Start (Alpha) em Configurações->Smart Start está ativado.
ru_kz: Код Smart Start (Alpha) в Настройках-> Smart Start включен.
zh_cn: 启用了“设置”->“智能启动”中的“智能启动（Alpha）”代码。

# StartAll
source: Start all checked regions
ar_sa: بدء جميع المناطق المحددة
es_mx: Iniciar todas las regiones marcadas
fa: شروع مناطق به طور کامل بررسی می شود
pt: Iniciar todas as regiões marcadas
ru_kz: Запустить все проверенные регионы
zh_cn: 启动所有检查区

source: Starting Location?
ar_sa: بدء الموقع؟
es_mx: ¿Ubicación inicial?
fa: مکان را شروع می کنید؟
pt: Local inicial?
ru_kz: Начальное местоположение?
zh_cn: 出发地点？

# StartingNearby
source: starting as an Avatar is nearby
ar_sa: بدءًا من الصورة الرمزية في مكان قريب
es_mx: comenzando como un Avatar está cerca
fa: شروع به عنوان یک آواتار در این نزدیکی هست
pt: começando como um Avatar está próximo
zh_cn: 从附近的头像开始

# Starting_DiagPort_Webserver
source: Starting Diagnostic Port Webserver
ar_sa: بدء تشغيل خادم الويب الخاص بمنفذ التشخيص
es_mx: Inicio del servidor web del puerto de diagnóstico
fa: شروع تشخیصی بندر سرور وب
pt: Iniciando o servidor Web da porta de diagnóstico
ru_kz: Запуск веб-сервера диагностического порта
zh_cn: 启动诊断端口网络服务器

# Starting_up
source: Starting up the first time
ar_sa: البدء في المرة الأولى
es_mx: Puesta en marcha por primera vez
fa: راه اندازی اولین بار
pt: Iniciando a primeira vez
ru_kz: Первый запуск
zh_cn: 启动第一次

# Starting_WebServer_word
source: Starting webserver
ar_sa: بدء خادم الويب
es_mx: Iniciando servidor web
fa: شروع وب سرور
pt: Iniciando servidor web
ru_kz: Запуск веб-сервера
zh_cn: 启动Web服务器

# Starting_word
source: Starting
ar_sa: بدء
es_mx: Comenzando
fa: راه افتادن
pt: Iniciando
ru_kz: Запуск
zh_cn: 开始

# StartLaunch
source: There is no need to click the Start button again. Starts when launched.
ar_sa: ليست هناك حاجة للنقر فوق الزر "ابدأ" مرة أخرى. يبدأ عند إطلاقه.
es_mx: No es necesario volver a hacer clic en el botón Inicio. Comienza cuando se lanza.
fa: بدون نیاز به کلیک بر روی دکمه شروع دوباره وجود دارد. شروع می شود زمانی راه اندازی شد.
pt: Não há necessidade de clicar no botão Iniciar novamente. Inicia quando lançado.
ru_kz: Повторно нажимать кнопку «Пуск» не нужно. Запускается при запуске.
zh_cn: 有没有必要再单击开始按钮。启动时启动。

# StartSequentially
source: Start Regions Sequentially
ar_sa: بدء المناطق بالتتابع
es_mx: Iniciar regiones secuencialmente
fa: شروع مناطق پی در پی
pt: Iniciar regiões sequencialmente
ru_kz: Последовательно запускать регионы
zh_cn: 起点区域按顺序

source: Start Size XYZ
ar_sa: حجم البداية XYZ
es_mx: Tamaño inicial XYZ
fa: اندازه XYZ را شروع کنید
pt: Tamanho inicial XYZ
zh_cn: 起始尺寸XYZ

# StartUPNP
source: Starting the Control Panel
ar_sa: بدء تشغيل لوحة التحكم
es_mx: Inicio del panel de control
fa: شروع به کنترل پنل
pt: Iniciando o Painel de Controle
ru_kz: Запуск панели управления
zh_cn: 启动控制面板

# Start_Regions_word
source: Start Regions
ar_sa: بدء المناطق
es_mx: Regiones de inicio
fa: مناطق شروع
pt: Iniciar regiões
ru_kz: Стартовые регионы
zh_cn: 起点区域

# Start_word
source: Start
ar_sa: بداية
es_mx: comienzo
fa: شروع
pt: Começar
ru_kz: Начинать
zh_cn: 开始

# Status_word
source: Status
ar_sa: حالة
es_mx: Estado
fa: وضعیت
ru_kz: Положение дел
zh_cn: 状态

# STComment
source: Script timer speed setting. 1/11 second is default (0.0909)
ar_sa: ضبط سرعة الموقت النصي. 1/11 ثانية هي القيمة الافتراضية (0.0909)
es_mx: Configuración de la velocidad del temporizador de secuencias de comandos. 1/11 segundo es predeterminado (0.0909)
fa: اسکریپت تنظیم سرعت تایمر. 1/11 دوم به طور پیش فرض است (0.0909)
pt: Configuração de velocidade do temporizador de script. 1/11 segundo é o padrão (0,0909)
ru_kz: Установка скорости таймера скрипта. 1/11 секунды по умолчанию (0,0909)
zh_cn: 脚本计时器速度设定。 1/11秒是默认值（0.0909）

# Step1_word
source: Step 1:
ar_sa: الخطوة 1:
es_mx: Paso 1:
fa: مرحله 1:
pt: Passo 1:
ru_kz: Шаг 1:
zh_cn: 步骤1：

# Step2_word
source: Step 2:
ar_sa: الخطوة 2:
es_mx: Paso 2:
fa: گام 2:
pt: Passo 2:
ru_kz: Шаг 2:
zh_cn: 第2步：

# Step3_word
source: Step 3:
ar_sa: الخطوه 3:
es_mx: Paso 3:
fa: مرحله 3:
pt: Etapa 3:
ru_kz: Шаг 3:
zh_cn: 第3步：

# Stopped_word
source: Stopped
ar_sa: توقفت
es_mx: Detenido
fa: متوقف
pt: Parou
ru_kz: Остановлен
zh_cn: 停止

# Stopping_Apache
source: Stopping Apache Web Server
ar_sa: إيقاف خادم ويب Apache
es_mx: Detención del servidor web Apache
fa: توقف وب سرور آپاچی
pt: Parando o servidor web Apache
ru_kz: Остановка веб-сервера Apache
zh_cn: 停止Apache服务器

source: Stopping Web Server
ar_sa: إيقاف خادم الويب
es_mx: Detención del servidor web
fa: توقف سرور وب
pt: Parando o servidor web
ru_kz: Остановка веб-сервера
zh_cn: 停止Web服务器

# Stopping_word
source: Stopping
ar_sa: وقف
es_mx: Parada
fa: توقف
pt: Parando
ru_kz: Остановка
zh_cn: 停止

# Stopsall
source: Stops all checked Regions
ar_sa: يوقف جميع المناطق المحددة
es_mx: Detiene todas las Regiones marcadas
fa: متوقف می شود تمام مناطق بررسی
pt: Interrompe todas as regiões marcadas
ru_kz: Останавливает все отмеченные регионы
zh_cn: 停止所有检查区

# Stop_All_word
source: Stop All
ar_sa: توقفو جميعا
es_mx: Para todo
fa: توقف همه
pt: Pare tudo
ru_kz: Остановить все
zh_cn: 全部停止

# Stop_word
source: Stop
ar_sa: قف
es_mx: Deténgase
fa: متوقف کردن
pt: Pare
ru_kz: Останавливаться
zh_cn: 停止

# Subject_word
source: Subject
ar_sa: موضوعات
es_mx: Tema
fa: موضوع
pt: Sujeito
ru_kz: Предмет
zh_cn: 学科

# Suitcase_enable
source: Enable Inventory Suitcase
ar_sa: تفعيل حقيبة الجرد
es_mx: Habilitar maleta de inventario
fa: فعال کردن چمدان پرسشنامه
pt: Ativar mala de inventário
ru_kz: Включить чемодан для инвентаря
zh_cn: 允许库存旅行箱

# Suspended_word
source: Suspended
ar_sa: موقوف عن العمل
es_mx: Suspendido
fa: معلق
pt: Suspenso
ru_kz: Приостановленный
zh_cn: 暂停

# Suspending_word
source: Suspending
ar_sa: معلق
es_mx: suspendiendo
fa: تعلیق
pt: Suspensão
ru_kz: Приостановка
zh_cn: 暂停

source: Swedish
ar_sa: السويدية
es_mx: sueco
fa: سوئد
pt: sueco
ru_kz: Шведский
zh_cn: 瑞典

# System_Backup_Now_word
source: Run Backup Now
ar_sa: قم بتشغيل النسخ الاحتياطي الآن
es_mx: Ejecutar copia de seguridad ahora
fa: اجرای پشتیبان گیری در حال حاضر
pt: Executar backup agora
ru_kz: Запустить резервное копирование сейчас
zh_cn: 立即运行备份

# System_Backup_word
source: System Backup
ar_sa: نظام النسخ الاحتياطي
es_mx: Copia de seguridad del sistema
fa: سیستم پشتیبان گیری
pt: Backup do sistema
ru_kz: Резервное копирование системы
zh_cn: 系统备份

# Take_time
source: This may take time to load
ar_sa: قد يستغرق هذا بعض الوقت للتحميل
es_mx: Esto puede tomar tiempo para cargar
fa: این ممکن است زمان برای بارگذاری
pt: Isso pode levar tempo para carregar
ru_kz: Для загрузки может потребоваться время
zh_cn: 这可能需要时间来加载

source: Taper
ar_sa: تفتق
es_mx: Afilar
fa: مخروطی
pt: Afunilar
zh_cn: 锥度

# TechInfo
source: Technical Information
ar_sa: معلومات تقنية
es_mx: Información técnica
fa: اطلاعات فنی
pt: Informação técnica
ru_kz: Техническая информация
zh_cn: 技术信息

source: Teleport API
ar_sa: API النقل الفضائي
es_mx: API de teletransporte
fa: API Teleport
pt: API de teletransporte
zh_cn: 传送API

# Teleporter_Enable_word
source: Teleport Sign Enable
ar_sa: تمكين تسجيل النقل الفضائي
es_mx: Habilitar señal de teletransporte
fa: تلهپورتر فعال
pt: Ativar sinal de teletransporte
ru_kz: Включить знак телепорта
zh_cn: 传送师启用

# Teleporting_word
source: Teleporting
ar_sa: النقل الآني
es_mx: teletransportarse
fa: از teleporting
pt: Teletransporte
ru_kz: Телепортация
zh_cn: 隐形传态

# Teleport_Tooltip
source: Sends this region status to the Outworldz Teleport signs
ar_sa: يرسل حالة هذه المنطقة إلى لافتات Outworldz Teleport
es_mx: Envía el estado de esta región a los carteles de Outworldz Teleport
fa: می فرستد این وضعیت منطقه را به نشانه Outworldz دوربری
pt: Envia o status desta região para os sinais de teleporte de Outworldz
ru_kz: Отправляет статус этого региона на знаки телепорта Outworldz
zh_cn: 发送该区域地位的Outworldz瞬移迹象

# Teleport_word
source: Teleport
ar_sa: النقل الفضائي
es_mx: teletransportarse
fa: دوربری
pt: teleporte
ru_kz: Телепорт
zh_cn: 瞬移

# Temporary_Regions
source: Use Temporary Regions
ar_sa: استخدم المناطق المؤقتة
es_mx: Usar regiones temporales
fa: از مناطق موقت استفاده کنید
pt: Usar regiões temporárias
zh_cn: 使用临时区域

source: Terms of Service
ar_sa: شروط الخدمة
es_mx: Términos de servicio
fa: شرایط استفاده از خدمات
pt: Termos de serviço
ru_kz: Условия использования
zh_cn: 服务条款

# Terrain_word
source: Terrain
ar_sa: تضاريس
es_mx: Terreno
fa: زمین
pt: Terreno
ru_kz: Местность
zh_cn: 地形

# Test_DNS_word
source: Test DNS
ar_sa: اختبار DNS
es_mx: Prueba DNS
fa: تست دی ان اس
pt: Testar DNS
ru_kz: Проверить DNS
zh_cn: 测试DNS

# Theme_Black
source: Theme set to Black
ar_sa: تم تعيين الموضوع على الأسود
es_mx: Tema configurado en negro
fa: مجموعه تم برای سیاه
pt: Tema definido como Preto
ru_kz: Тема установлена на черный
zh_cn: 主题设置为黑色

# Theme_Custom
source: Theme set to Custom
ar_sa: تم تعيين السمة على Custom
es_mx: Tema establecido en Personalizado
fa: طرح زمینه به صورت سفارشی تنظیم شده است
pt: Tema definido como personalizado
ru_kz: Тема установлена на Custom
zh_cn: 主题设置为自定义

# Theme_White
source: Theme set to White
ar_sa: تم تعيين الموضوع إلى الأبيض
es_mx: Tema configurado en blanco
fa: مجموعه تم برای سفید
pt: Tema definido como Branco
ru_kz: Выбрана белая тема
zh_cn: 主题设置为白色

# Theme_word
source: Theme:
ar_sa: سمة:
es_mx: Tema:
fa: موضوع:
pt: Tema:
ru_kz: Тема:
zh_cn: 主题：

# This_Moves
source: This moves all regions so the chosen region is at 1000,1000 to fit the map. Proceed?
ar_sa: يؤدي هذا إلى تحريك جميع المناطق بحيث تكون المنطقة المختارة عند 1000.1000 لتناسب الخريطة. يتابع؟
es_mx: Esto mueve todas las regiones para que la región elegida esté en 1000,1000 para ajustarse al mapa. ¿Proceder?
fa: این حرکت می کند تمام مناطق بنابراین منطقه انتخاب شده است در 1000،1000 به تناسب روی نقشه. ادامه می دهید؟
pt: Isso move todas as regiões para que a região escolhida fique em 1.000.1000 para caber no mapa. Continuar?
ru_kz: Это перемещает все регионы, так что выбранный регион находится на уровне 1000,1000, чтобы соответствовать карте. Продолжить?
zh_cn: 这使所有的区域，从而所选择的区域是在1000,1000，以适应地图。继续？

# Thread_pools_word
source: Thread pools
ar_sa: برك الخيط
es_mx: Grupos de subprocesos
fa: استخر موضوع
pt: Conjuntos de tópicos
ru_kz: Пулы потоков
zh_cn: 线程池

# Tides_word
source: Tides
ar_sa: المد والجزر
es_mx: Mareas
fa: جزر و مد
pt: Marés
ru_kz: Приливы
zh_cn: 潮汐

# Tide_Enable
source: Enable the tide to come in and out?
ar_sa: تمكين المد من الدخول والخروج؟
es_mx: ¿Permitir que la marea suba y baje?
fa: فعال کردن جزر و مد در و بیرون می آیند؟
pt: Permitir que a maré entre e saia?
ru_kz: Разрешить приливу приходить и уходить?
zh_cn: 启用潮进出？

# Tide_Hi_Lo_Channel_word
source: Tide Hi/Lo Channel
ar_sa: قناة تايد هاي / لو
es_mx: Canal de marea alta/baja
fa: جزر و مد سلام / حقیقت کانال
pt: Canal Tide Hi/Lo
ru_kz: Канал Tide Hi / Lo
zh_cn: 潮高/低通道

# Tide_Info_Channel_word
source: Tide Info Channel
ar_sa: قناة معلومات المد
es_mx: Canal de información de mareas
fa: جزر و مد اطلاعات کانال
pt: Canal de informações da maré
ru_kz: Канал информации о приливах
zh_cn: 潮资讯频道

# Timeout_in_hours_word
source: Timeout in hours
ar_sa: المهلة بالساعات
es_mx: Tiempo de espera en horas
fa: اتمام مهلت در ساعت
pt: Tempo limite em horas
ru_kz: Тайм-аут в часах
zh_cn: 超时以小时为单位

# Tolerance
source: Tolerance (default=25.0)
ar_sa: التسامح (افتراضي = 25.0)
es_mx: Tolerancia (predeterminado=25,0)
fa: تحمل (به طور پیش فرض = 25.0)
pt: Tolerância (padrão=25,0)
ru_kz: Допуск (по умолчанию = 25,0)
zh_cn: 公差（缺省值= 25.0）

# TOS
source: The TOS module shows your users and/or visitors this HTML text.
ar_sa: تعرض وحدة TOS للمستخدمين و / أو الزوار نص HTML هذا.
es_mx: El módulo TOS muestra a sus usuarios y/o visitantes este texto HTML.
fa: ماژول TOS کاربران و / یا بازدید کنندگان خود را از این متن HTML را نشان می دهد.
pt: O módulo TOS mostra a seus usuários e/ou visitantes este texto HTML.
ru_kz: Модуль TOS показывает вашим пользователям и / или посетителям этот HTML-текст.
zh_cn: 该TOS模块显示您的用户和/或访问者此HTML文本。

# TotalArea_word
source: Total Area
ar_sa: المساحة الكلية
es_mx: Área total
fa: مساحت کل
pt: Área total
zh_cn: 总面积(&A):

# Transfer_word
source: Transfer
ar_sa: تحويل
es_mx: Transferir
fa: منتقل کردن
pt: Transferir
ru_kz: Передача
zh_cn: 转移

source: Treeline High
ar_sa: تريلان عالية
es_mx: Alto del límite arbóreo
pt: Árvore alta
zh_cn: 树线高

source: TreeLine Low
ar_sa: خط الشجرة منخفض
es_mx: TreeLine Bajo
fa: TreeLine کم است
pt: Linha de árvore baixa
zh_cn: 树线低

# Trees
source: Make Trees as XML files
ar_sa: اجعل الأشجار كملفات XML
es_mx: Hacer árboles como archivos XML
fa: Trees را به عنوان پرونده های XML ایجاد کنید
pt: Faça árvores como arquivos XML
zh_cn: 使树成为XML文件

source: Trees and Plants
ar_sa: الأشجار والنباتات
es_mx: Arboles y Plantas
fa: درختان و گیاهان
pt: Árvores e Plantas
zh_cn: 树木和植物

source: Tropical Bush 1
ar_sa: شجيرة استوائية 1
es_mx: arbusto tropical 1
fa: بوش گرمسیری 1
pt: Arbusto Tropical 1
zh_cn: 热带灌木丛1

source: Tropical Bush 2
ar_sa: شجيرة استوائية 2
es_mx: arbusto tropical 2
fa: بوش گرمسیری 2
pt: Arbusto Tropical 2
zh_cn: 热带丛林2

# Troubleshooting_word
source: Troubleshooting
ar_sa: استكشاف الأخطاء وإصلاحها
es_mx: Solución de problemas
fa: عیب یابی
pt: Solução de problemas
ru_kz: Исправление проблем
zh_cn: 故障排除

# True_word
source: True
ar_sa: حقيقي
es_mx: Verdadero
fa: درست است، واقعی
pt: Verdadeiro
zh_cn: 真的

# tt_Apache_Enable
source: Enables Apache Web server to run as a service.
ar_sa: يُمكِّن خادم الويب Apache من العمل كخدمة.
es_mx: Permite que el servidor web Apache se ejecute como un servicio.
fa: را قادر می سازد وب سرور آپاچی به عنوان یک سرویس اجرا.
pt: Permite que o servidor Web Apache seja executado como um serviço.
ru_kz: Позволяет веб-серверу Apache работать в качестве службы.
zh_cn: 启用Apache Web服务器作为服务运行。

# tt_Apache_EnableDiva
source: Enables a redirect of the home page to the "Dreamgrid" folder in htdocs
ar_sa: لتمكين إعادة توجيه الصفحة الرئيسية إلى مجلد "Dreamgrid" في htdocs
es_mx: Habilita una redirección de la página de inicio a la carpeta "Dreamgrid" en htdocs
fa: یک تغییر مسیر از صفحه اصلی به "Dreamgrid" پوشه را قادر می سازد در htdocs است
pt: Habilita um redirecionamento da página inicial para a pasta "Dreamgrid" em htdocs
ru_kz: Включает перенаправление домашней страницы в папку "Dreamgrid" в htdocs
zh_cn: 启用主页的“Dreamgrid”文件夹重定向中的htdocs

# tt_Apache_EnableJOpensim
source: Enables a redirect of the home page to the JOpensim folder in htdocs
ar_sa: لتمكين إعادة توجيه الصفحة الرئيسية إلى مجلد JOpensim في htdocs
es_mx: Habilita una redirección de la página de inicio a la carpeta JOpensim en htdocs
fa: یک تغییر مسیر از صفحه اصلی به پوشه JOpensim را قادر می سازد در htdocs است
pt: Habilita um redirecionamento da página inicial para a pasta JOpensim em htdocs
ru_kz: Включает перенаправление домашней страницы в папку JOpensim в htdocs
zh_cn: 启用主页到JOpensim文件夹重定向中的htdocs

# tt_Apache_EnableOther
source: Enables a redirect of the home page to the "Other" folder in htdocs
ar_sa: لتمكين إعادة توجيه الصفحة الرئيسية إلى مجلد "أخرى" في htdocs
es_mx: Habilita una redirección de la página de inicio a la carpeta "Otros" en htdocs
fa: یک تغییر مسیر از صفحه اصلی به "دیگر" پوشه را قادر می سازد در htdocs است
pt: Habilita um redirecionamento da página inicial para a pasta "Outros" em htdocs
ru_kz: Разрешает перенаправление домашней страницы в папку «Другое» в htdocs.
zh_cn: 启用主页的“其他”文件夹重定向中的htdocs

# tt_Apache_EnableWP
source: Enables a redirect of the home page to the "WordPress" folder in htdocs
ar_sa: لتمكين إعادة توجيه الصفحة الرئيسية إلى مجلد "WordPress" في htdocs
es_mx: Habilita una redirección de la página de inicio a la carpeta "WordPress" en htdocs
fa: یک تغییر مسیر از صفحه اصلی به "وردپرس" پوشه را قادر می سازد در htdocs است
pt: Habilita um redirecionamento da página inicial para a pasta "WordPress" em htdocs
ru_kz: Разрешает перенаправление домашней страницы в папку «WordPress» в htdocs.
zh_cn: 启用主页重定向到“WordPress的”文件夹中的htdocs

# tt_Apache_Other
source: The name of the "other" folder. Must be located in Apache\htdocs folder. All web traffic to the / page will be redirected to this folder.
ar_sa: اسم المجلد "الآخر". يجب أن يكون موجودًا في مجلد Apache \ htdocs. ستتم إعادة توجيه جميع حركات مرور الويب إلى الصفحة / إلى هذا المجلد.
es_mx: El nombre de la carpeta "otra". Debe estar ubicado en la carpeta Apache\htdocs. Todo el tráfico web a la página / será redirigido a esta carpeta.
fa: نام "دیگر" پوشه. باید در آپاچی \ htdocs است پوشه واقع شده است. همه ترافیک وب به صفحه / خواهد شد به این پوشه هدایت می شوید.
pt: O nome da pasta "outra". Deve estar localizado na pasta Apache\htdocs. Todo o tráfego da web para a página / será redirecionado para esta pasta.
ru_kz: Название «другой» папки. Должен находиться в папке Apache \ htdocs. Весь веб-трафик на страницу / будет перенаправлен в эту папку.
zh_cn: “其他”文件夹的名称。必须位于阿帕奇\ htdocs文件夹。所有网络流量到/页将被重定向到该文件夹​​。
