Repository: beqjanus/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_sa, es_mx, fa, pt, ru_kz, zh_cn

# Disable_Suitcase_txt
source: This will be less secure If you disable the suitcase, but will be easier to rez objects on foreign grids
ar_sa: سيكون هذا أقل أمانًا إذا قمت بتعطيل الحقيبة ، ولكن سيكون من الأسهل rez الكائنات على الشبكات الأجنبية
es_mx: Esto será menos seguro si desactiva la maleta, pero será más fácil colocar objetos en rejillas extrañas.
fa: این خواهد بود که امنیت کمتری اگر شما چمدان غیر فعال کردن، اما آسان تر به اشیاء REZ در شبکه های خارجی خواهد بود
pt: Isto será menos seguro Se você desabilitar a mala, mas será mais fácil rez objetos em grades estrangeiras
ru_kz: Это будет менее безопасно, если вы отключите чемодан, но будет легче воссоздать объекты на сторонних сетках.
zh_cn: 这将是不太安全的。如果禁用手提箱，但会更容易苏亚雷斯对象对外国网格

# Disabling_Suitcase
source: Disabling the Inventory Suitcase exposes all your inventory to other grids. But it is easy to give objects.
ar_sa: يؤدي تعطيل حقيبة المخزون إلى كشف كل مخزونك لشبكات أخرى. لكن من السهل إعطاء الأشياء.
es_mx: Deshabilitar la maleta de inventario expone todo su inventario a otras cuadrículas. Pero es fácil dar objetos.
fa: غیر فعال کردن پرسشنامه چمدان در معرض تمام موجودی خود را به دیگر شبکه های. اما از آن آسان به اشیاء را.
pt: Desabilitar o Inventory Suitcase expõe todo o seu inventário a outras grades. Mas é fácil dar objetos.
ru_kz: Отключение чемодана инвентаря открывает доступ ко всему вашему инвентарю другим сеткам. Но дарить предметы легко.
zh_cn: 禁用清单手提箱公开所有库存到其他网格。但很容易给对象。

# Discard_Exit
source: Discard all changes and Exit?
ar_sa: تجاهل كافة التغييرات والخروج؟
es_mx: ¿Descartar todos los cambios y salir?
fa: دور انداختن تمام تغییرات و خروج؟
pt: Descartar todas as alterações e Sair?
ru_kz: Отменить все изменения и выйти?
zh_cn: 放弃所有更改并退出？

# Diskspacelow
source: Disk space is critically low, less than 50 M left! All regions are frozen. Please free up disk space and the regions will thaw.
ar_sa: مساحة القرص منخفضة للغاية ، يتبقى أقل من 50 مترًا! كل المناطق مجمدة. الرجاء إخلاء مساحة على القرص وستذوب المناطق.
es_mx: El espacio en disco es críticamente bajo, ¡quedan menos de 50 M! Todas las regiones están congeladas. Libere espacio en disco y las regiones se descongelarán.
fa: فضای دیسک بسیار کم است و کمتر از 50 متر باقی مانده است! همه مناطق یخ زده است. لطفاً فضای دیسک را آزاد کنید و مناطق ذوب می شوند.
pt: O espaço em disco está criticamente baixo, restam menos de 50 M! Todas as regiões estão congeladas. Por favor, libere espaço em disco e as regiões serão descongeladas.
ru_kz: На диске критически мало места, осталось менее 50 Мбайт! Все регионы заморожены. Пожалуйста, освободите место на диске, и регионы оттают.
zh_cn: 磁盘空间严重不足，还不到50 M！所有区域均被冻结。请释放磁盘空间，这些区域将解冻。

# Diva_Panel_word
source: Diva Panel
ar_sa: لوحة ديفا
es_mx: Panel de la diva
fa: سردستهزنان خواننده اپرا پنل
pt: Painel Diva
ru_kz: Дива Панель
zh_cn: 女神面板

# Diva_Wifi_Enabled_word
source: Diva Wifi Enabled
ar_sa: تمكين Diva Wifi
es_mx: Wi-Fi diva habilitado
fa: سردستهزنان خواننده اپرا فای را فعال کنید
pt: Diva Wi-Fi ativado
ru_kz: Diva Wifi включен
zh_cn: Diva的WiFi功能

# DNSAlt
source: Alternate Name such as www.outworldz.com vs. outworldz.com. Can be an old grid name you wish to continute to use.
ar_sa: الاسم البديل مثل www.outworldz.com مقابل outworldz.com. يمكن أن يكون اسم شبكة قديم ترغب في الاستمرار في استخدامه.
es_mx: Nombre alternativo como www.outworldz.com vs. outworldz.com. Puede ser un nombre de cuadrícula antiguo que desea continuar usando.
fa: نام جایگزین مانند www.outworldz.com در مقابل outworldz.com. می تواند یک نام شبکه های قدیمی شما را به continute مایل به استفاده از.
pt: Nome alternativo como www.outworldz.com vs. outworldz.com. Pode ser um nome de grade antigo que você deseja continuar a usar.
ru_kz: Альтернативное имя, например www.outworldz.com или outworldz.com. Может быть старым именем сетки, которое вы хотите использовать в дальнейшем.
zh_cn: 别名如www.outworldz.com与outworldz.com。可你想continute使用旧的网格名称。

# DNSAltWords
source: Alternate name for use by Apache or Jopensim
ar_sa: اسم بديل للاستخدام بواسطة Apache أو Jopensim
es_mx: Nombre alternativo para uso de Apache o Jopensim
fa: نام جایگزین برای استفاده توسط Apache یا Jopensim
pt: Nome alternativo para uso pelo Apache ou Jopensim
zh_cn: 供Apache或Jopensim使用的备用名称

# DNSNameText
source: DNS Name or SomeName.Outworldz.net or IP
ar_sa: اسم DNS أو SomeName.Outworldz.net أو IP
es_mx: Nombre DNS o SomeName.Outworldz.net o IP
fa: نام DNS یا SomeName.Outworldz.net یا IP
pt: Nome DNS ou SomeName.Outworldz.net ou IP
ru_kz: DNS-имя или SomeName.Outworldz.net или IP
zh_cn: DNS名称或SomeName.Outworldz.net或IP

# DNS_HG_Name
source: DNS Name & Hypergrid
ar_sa: اسم DNS و Hypergrid
es_mx: Nombre DNS e hiperred
fa: نام DNS و Hypergrid
pt: Nome DNS e Hypergrid
ru_kz: DNS-имя и Hypergrid
zh_cn: DNS名称和Hypergrid

source: Dogwood
ar_sa: قرانيا
es_mx: Madera del perro
fa: چوب سگ
zh_cn: 萸

source: Do Not Show Again
ar_sa: لا تظهر مرة أخرى
es_mx: No mostrar de nuevo
fa: دوباره نشان نده
pt: Não mostrar novamente
zh_cn: 不再显示

# DosBoxRunning
source: A DOS Box named Robust is already running
ar_sa: صندوق DOS المسمى Robust قيد التشغيل بالفعل
es_mx: Ya se está ejecutando un DOS Box llamado Robust
fa: یک حمله انکار سرویس جعبه به نام مقاوم در حال اجرا است
pt: Uma caixa DOS chamada Robust já está em execução
ru_kz: Блок DOS с именем Robust уже запущен
zh_cn: DOS框名为稳健已经运行

# DOS_Box_word
source: DOS Box
ar_sa: صندوق DOS
es_mx: Caja DOS
fa: DOS جعبه
pt: Caixa DOS
ru_kz: Коробка DOS
zh_cn: DOS箱

# Do_NotChange
source: Do not change unless the database has already been created
ar_sa: لا تغير إلا إذا تم إنشاء قاعدة البيانات بالفعل
es_mx: No cambie a menos que la base de datos ya se haya creado.
fa: آنها را تغییر ندهید مگر اینکه پایگاه داده ایجاد شده است
pt: Não altere a menos que o banco de dados já tenha sido criado
ru_kz: Не изменять, если база данных еще не создана.
zh_cn: 不要更改，除非该数据库已创建

# Do_Not_Interrupt_word
source: Do not interrupt!
ar_sa: لا تقم بالمقاطعة!
es_mx: ¡No interrumpas!
fa: آیا قطع نکنید!
pt: Não interrompa!
ru_kz: Не перебивай!
zh_cn: 别打岔！

# Do_you_still_want_to_Stop_word
source: Do you still want to stop?
ar_sa: هل مازلت تريد التوقف؟
es_mx: ¿Todavía quieres parar?
fa: آیا شما هنوز هم می خواهید برای متوقف کردن؟
pt: Você ainda quer parar?
ru_kz: Вы все еще хотите остановиться?
zh_cn: 你还是要停下来？

source: Dutch
ar_sa: هولندي
es_mx: Holandés
fa: هلندی
pt: Holandês
ru_kz: нидерландский язык
zh_cn: 荷兰人

# Dynamic_DNS_word
source: Dynamic DNS
ar_sa: نظام أسماء النطاقات الديناميكية
es_mx: DNS Dinámico
fa: DNS پویا
pt: DNS dinâmico
ru_kz: Динамический DNS
zh_cn: 动态DNS

# DynDNS
source: Registering Dynamic DNS address
ar_sa: تسجيل عنوان DNS الحيوي
es_mx: Registro de la dirección DNS dinámica
fa: آدرس DynDNS ثبت
pt: Registrando o endereço DNS dinâmico
ru_kz: Регистрация динамического DNS-адреса
zh_cn: 注册DynDNS的地址

# DynDNS_password_word
source: Dynamic DNS password
ar_sa: كلمة مرور DNS الديناميكية
es_mx: Contraseña de DNS dinámico
fa: رمز عبور DynDNS به
pt: Senha de DNS dinâmico
ru_kz: Пароль динамического DNS
zh_cn: DynDNS的密码

# EditorWord
source: Editor
ar_sa: محرر
fa: ویرایشگر
zh_cn: 编辑

source: Edit Region
ar_sa: تحرير المنطقة
es_mx: Editar Región
fa: ویرایش منطقه
pt: Editar região
ru_kz: Изменить регион
zh_cn: 编辑区域

# Edit_word
source: Edit
ar_sa: يحرر
es_mx: Editar
fa: ویرایش
pt: Editar
ru_kz: Редактировать
zh_cn: 编辑

source: Eelgrass
ar_sa: إيلغراس
es_mx: hierba marina
fa: گل مرغ
zh_cn: 鳗草

source: emails selected
ar_sa: تم تحديد رسائل البريد الإلكتروني
es_mx: correos electrónicos seleccionados
fa: ایمیل های انتخاب شده
pt: e-mails selecionados
ru_kz: электронные письма выбраны
zh_cn: 选择电子邮件

# Email_Address_words
source: Your email address will allow us to contact you in case we need more information.
ar_sa: سيسمح لنا عنوان بريدك الإلكتروني بالاتصال بك في حال احتجنا إلى مزيد من المعلومات.
es_mx: Su dirección de correo electrónico nos permitirá contactarlo en caso de que necesitemos más información.
fa: آدرس ایمیل خود را به ما اجازه خواهد با شما تماس در مورد ما نیاز به اطلاعات بیشتر.
pt: Seu endereço de e-mail nos permitirá entrar em contato com você caso precisemos de mais informações.
ru_kz: Ваш адрес электронной почты позволит нам связаться с вами, если нам понадобится дополнительная информация.
zh_cn: 您的电子邮件地址将允许我们在案例与您联系，我们需要更多的信息。

# Email_word
source: Email
ar_sa: البريد الإلكتروني
es_mx: Correo electrónico
fa: پست الکترونیک
ru_kz: Электронное письмо
zh_cn: 电子邮件

# EMGod
source: Estate Manager is God - Estate managers can become gods, but just for this estate
ar_sa: مدير العقارات هو الله - يمكن لمديري العقارات أن يصبحوا آلهة ، ولكن فقط لهذه التركة
es_mx: El administrador de la propiedad es Dios: los administradores de la propiedad pueden convertirse en dioses, pero solo para esta propiedad.
fa: املاک و مدیر خداوند است - مدیران و مستغلات می تواند تبدیل شدن به خدایان، اما فقط برای این املاک
pt: Gerente de propriedade é Deus - Gerentes de propriedade podem se tornar deuses, mas apenas para esta propriedade
ru_kz: Управляющий имуществом - Бог - Управляющие имуществом могут стать богами, но только для этого имения
zh_cn: 地产经理是上帝 - 房地产经理人可以成为神，而只是对这个楼盘

# EnableApache
source: Enable Apache Web server
ar_sa: تفعيل خادم الويب Apache
es_mx: Habilitar el servidor web Apache
fa: فعال کردن وب سرور آپاچی
pt: Habilitar servidor web Apache
ru_kz: Включить веб-сервер Apache
zh_cn: 启动Apache Web服务器

# EnableDiva
source: Enable Diva Page
ar_sa: تمكين Diva Page
es_mx: Habilitar página de diva
fa: فعال کردن سردستهزنان خواننده اپرا صفحه
pt: Ativar página de diva
ru_kz: Включить страницу Diva
zh_cn: 启用女神页

# Enabled_word
source: Enabled
ar_sa: ممكن
es_mx: Activado
fa: فعال
pt: Habilitado
ru_kz: Включено
zh_cn: 启用

# EnableGloebit_word
source: Enable Gloebit
ar_sa: تمكين Gloebit
es_mx: Habilitar Gloebit
fa: فعال کردن Gloebit
pt: Ativar Gloebit
ru_kz: Включить Gloebit
zh_cn: 启用Gloebit

source: Enable JOpensim
ar_sa: قم بتمكين JOpensim
es_mx: Habilitar JOpensim
fa: فعال کردن JOpensim
pt: Ativar JOpensim
ru_kz: Включить JOpensim
zh_cn: 启用JOpensim

# EnableOneClickStart_word
source: Enable One-Click Start
ar_sa: قم بتمكين البدء بنقرة واحدة
es_mx: Habilitar inicio con un clic
fa: فعال کردن شروع با یک کلیک
pt: Ativar início com um clique
ru_kz: Включить запуск в один клик
zh_cn: 启用一键式启动

# EnableOther_Word
source: Enable Other
ar_sa: قم بتمكين أخرى
es_mx: Habilitar otro
fa: فعال کردن دیگر
pt: Ativar outro
ru_kz: Включить другое
zh_cn: 使其他

# Enable_Birds_word
source: Enable Bird Module
ar_sa: تمكين وحدة الطيور
es_mx: Habilitar módulo de aves
fa: فعال کردن پرنده ماژول
pt: Ativar módulo Bird
ru_kz: Включить модуль Bird
zh_cn: 启用伯德模块

# Enable_Events_word
source: Enable Events
ar_sa: تمكين الأحداث
es_mx: Habilitar eventos
fa: فعال کردن رویدادهای
pt: Ativar eventos
ru_kz: Включить события
zh_cn: 启用活动

# Enable_Hypergrid_word
source: Enable Hypergrid
ar_sa: تمكين Hypergrid
es_mx: Habilitar hiperred
fa: فعال کردن Hypergrid
pt: Ativar hipergrade
ru_kz: Включить Hypergrid
zh_cn: 启用Hypergrid

# Enable_Search_word
source: Enable Search
ar_sa: تمكين البحث
es_mx: Habilitar búsqueda
fa: فعال کردن جستجو
pt: Ativar pesquisa
ru_kz: Включить поиск
zh_cn: 启用搜索

# Enable_word
source: Enable
ar_sa: يُمكَِن
es_mx: Habilitar
fa: قادر ساختن
pt: Permitir
ru_kz: Давать возможность
zh_cn: 使能够

source: End Size XYZ
ar_sa: حجم النهاية XYZ
es_mx: Tamaño final XYZ
fa: اندازه نهایی XYZ
pt: Tamanho final XYZ
zh_cn: 端部尺寸XYZ

source: English
ar_sa: إنجليزي
es_mx: inglés
fa: انگلیسی
pt: Inglês
ru_kz: английский
zh_cn: 英语

# EnterEstateName
source: Set the Estate name in the DOS box.
ar_sa: قم بتعيين اسم العقار في مربع DOS.
es_mx: Establezca el nombre de Estate en el cuadro de DOS.
fa: نام Estate را در کادر DOS تنظیم کنید.
pt: Defina o nome da propriedade na caixa DOS.
ru_kz: Задайте имя поместья в поле DOS.
zh_cn: 在DOS框中设置遗产名称。

# EnterName
source: Enter a name for your backup
ar_sa: أدخل اسمًا لنسختك الاحتياطية
es_mx: Introduce un nombre para tu copia de seguridad
fa: یک نام وارد کنید برای تهیه پشتیبان خود
pt: Digite um nome para seu backup
ru_kz: Введите имя для своей резервной копии
zh_cn: 为您的备份输入一个名称

# Enter_1_2
source: Enter the First and Last name of the user
ar_sa: أدخل الاسم الأول والأخير للمستخدم
es_mx: Ingrese el Nombre y Apellido del usuario
fa: اولین و آخرین نام کاربری را وارد کنید
pt: Digite o nome e sobrenome do usuário
ru_kz: Введите имя и фамилию пользователя
zh_cn: 输入用户的名字和姓氏

# Enter_Dos_Name
source: Enter the new Dos Box name
ar_sa: أدخل اسم Dos Box الجديد
es_mx: Ingrese el nuevo nombre de Dos Box
fa: نام جدید دوس جعبه را وارد کنید
pt: Digite o novo nome do Dos Box
ru_kz: Введите новое имя Dos Box
zh_cn: 输入新的DOS窗口名称

# Enter_Name
source: Enter the Object name ('/' will backup everything, and '/Objects/box' will back up 'box' in folder Objects
ar_sa: أدخل اسم الكائن (سيقوم '/' بعمل نسخة احتياطية لكل شيء ، وسيقوم '/ Objects / box' بعمل نسخة احتياطية من 'box' في مجلد Objects
es_mx: Ingrese el nombre del objeto ('/' hará una copia de seguridad de todo, y '/Objects/box' hará una copia de seguridad de 'box' en la carpeta Objetos
fa: نام شی را وارد کنید ( '/' همه چیز پشتیبان گیری، و '/ اشیاء / جعبه خواهد تا از جعبه در اشیاء پوشه
pt: Digite o nome do objeto ('/' fará backup de tudo, e '/Objects/box' fará backup de 'box' na pasta Objetos
ru_kz: Введите имя объекта ('/' сделает резервную копию всего, а '/ Objects / box' создаст резервную копию 'box' в папке Objects.
zh_cn: 输入对象名称（“/”将备份一切，和“/对象/箱”将备份“盒子”文件夹中对象

# Enter_the_Grid_Owner_Information_word
source: Enter the Grid Owner Information
ar_sa: أدخل معلومات مالك الشبكة
es_mx: Ingrese la información del propietario de la red
fa: وارد شبکه اطلاعات مالک
pt: Insira as informações do proprietário da rede
ru_kz: Введите информацию о владельце сети
zh_cn: 输入电网所有者信息

# Erase_all
source: This will erase the ENTIRE sim and load a new sim. Are you sure?
ar_sa: سيؤدي هذا إلى مسح بطاقة sim بالكامل وتحميل شريحة SIM جديدة. هل أنت واثق؟
es_mx: Esto borrará TODO el sim y cargará un nuevo sim. ¿Está seguro?
fa: با این کار کل سیم کارت پاک می شود و سیم کارت جدید بارگیری می شود. مطمئنی؟
pt: Isso apagará o sim INTEIRO e carregará um novo sim. Tem certeza?
zh_cn: 这将清除整个SIM卡并加载新的SIM卡。你确定吗？

# ErrInstall
source: Error: Could not launch DreamGridInstaller.exe.
ar_sa: خطأ: تعذر تشغيل DreamGridInstaller.exe.
es_mx: Error: no se pudo iniciar DreamGridInstaller.exe.
fa: خطا: DreamGridInstaller.exe نیست راه اندازی.
pt: Erro: não foi possível iniciar o DreamGridInstaller.exe.
ru_kz: Ошибка: не удалось запустить DreamGridInstaller.exe.
zh_cn: 错误：无法启动DreamGridInstaller.exe。

# ErrorLevel0
source: 0 - (Error) Errors only, Requires Restart
ar_sa: 0 - (خطأ) أخطاء فقط ، يتطلب إعادة التشغيل
es_mx: 0 - (Error) Solo errores, requiere reinicio
fa: 0 - (خطا) خطاها تنها، نیاز به راه اندازی مجدد
pt: 0 - (Erro) Apenas erros, requer reinicialização
ru_kz: 0 - (Ошибка) Только ошибки, требуется перезагрузка
zh_cn: 0 - （错误）仅错误，需要重新启动

# ErrorLevel1
source: 1 - (Info) Hit Rate Stats, Requires Restart
ar_sa: 1 - (معلومات) إحصائيات معدل الإصابة ، يتطلب إعادة التشغيل
es_mx: 1 - (Información) Estadísticas de tasa de aciertos, requiere reinicio
fa: 1 - (اطلاعات) آمار نرخ آمار، نیاز به راه اندازی مجدد
pt: 1 - (Informações) Estatísticas da taxa de acertos, requer reinício
ru_kz: 1 - (Информация) Статистика попаданий, требуется перезапуск
zh_cn: 1 - （信息）命中率的统计，需要重新启动

# ErrorLevel2
source: 2 - (Debug) Cache Activity, Requires Restart
ar_sa: 2 - (تصحيح) نشاط ذاكرة التخزين المؤقت ، يتطلب إعادة التشغيل
es_mx: 2 - (Depuración) Actividad de caché, requiere reinicio
fa: 2 - (اشکالزدایی) کش فعالیت، نیاز به راه اندازی مجدد
pt: 2 - (Depuração) Atividade de Cache, Requer Reinicialização
ru_kz: 2 - (Отладка) кэширование, требуется перезагрузка
zh_cn: 2 - （调试）高速缓存活动，需要重新启动

# ErrorRegion
source: Error: Failed to set the Opensim.ini for region
ar_sa: خطأ: فشل في تعيين Opensim.ini للمنطقة
es_mx: Error: no se pudo configurar Opensim.ini para la región
fa: خطا: به مجموعه ای از Opensim.ini برای منطقه شکست خورد
pt: Erro: Falha ao definir o Opensim.ini para a região
ru_kz: Ошибка: не удалось установить Opensim.ini для региона
zh_cn: 错误：无法设置为Opensim.ini区域

# Error_Region
source: Error: Cannot understand the contents of region file :
ar_sa: خطأ: لا يمكن فهم محتويات ملف المنطقة:
es_mx: Error: no se puede entender el contenido del archivo de región:
fa: خطا: محتویات فایل منطقه درک نمی کنند:
pt: Erro: Não é possível entender o conteúdo do arquivo de região:
ru_kz: Ошибка: не удается понять содержимое файла региона:
zh_cn: 错误：无法了解区域文件的内容：

# Error_word
source: Error
ar_sa: خطأ
fa: خطا
pt: Erro
ru_kz: Ошибка
zh_cn: 错误

# ErrUpdate
source: Error: Could Not Launch DreamGridUpdater.exe. Perhaps you can launch it manually?
ar_sa: خطأ: تعذر تشغيل DreamGridUpdater.exe. ربما يمكنك تشغيله يدويًا؟
es_mx: Error: no se pudo iniciar DreamGridUpdater.exe. ¿Quizás puedas iniciarlo manualmente?
fa: خطا: یافت نشد راه اندازی Downloader.exe. شاید شما می توانید آن را به صورت دستی راه اندازی.
pt: Erro: não foi possível iniciar o DreamGridUpdater.exe. Talvez você possa iniciá-lo manualmente?
ru_kz: Ошибка: не удалось запустить DreamGridUpdater.exe. Может, можно запустить вручную?
zh_cn: 错误：无法启动Downloader.exe。也许你可以手动启动它。

# EstateManagerIsGod_word
source: Estate Manager is god
ar_sa: مدير العقارات هو الله
es_mx: El administrador de la propiedad es dios
fa: املاک و مدیر خدا است
pt: Gerente de imóveis é deus
ru_kz: Управляющий недвижимостью - бог
zh_cn: 地产经理是上帝

# Estate_word
source: Estate
ar_sa: ملكية
es_mx: Bienes
fa: ملک
pt: Estado
ru_kz: Имущество
zh_cn: 财产

source: Eucalyptus
ar_sa: شجرة الكينا
es_mx: Eucalipto
fa: اکالیپتوس
pt: Eucalipto
zh_cn: 桉树

# Exit__word
source: Exit
ar_sa: مخرج
es_mx: Salida
fa: خروج
pt: Saída
ru_kz: Выход
zh_cn: 出口

source: Export All Maps
ar_sa: تصدير كافة الخرائط
es_mx: Exportar todos los mapas
fa: صادر کردن همه نقشه ها
pt: Exportar todos os mapas
zh_cn: 导出所有地图

# Export_Backup_file_word
source: Export backup file
ar_sa: تصدير ملف النسخ الاحتياطي
es_mx: Exportar archivo de copia de seguridad
fa: صادرات فایل پشتیبان
pt: Exportar arquivo de backup
ru_kz: Экспорт файла резервной копии
zh_cn: 导出备份文件

# Export_Permission_word
source: Export Permission
ar_sa: إذن التصدير
es_mx: Permiso de exportación
fa: صادرات اجازه
pt: Permissão de exportação
ru_kz: Разрешение на экспорт
zh_cn: 出口许可

# Export_SQL_file_word
source: Export SQL file
ar_sa: تصدير ملف SQL
es_mx: Exportar archivo SQL
fa: فایل صادرات SQL
pt: Exportar arquivo SQL
ru_kz: Экспорт файла SQL
zh_cn: 导出SQL文件

# External
source: External HostName For Region Servers
ar_sa: اسم المضيف الخارجي لخوادم المنطقة
es_mx: Nombre de host externo para servidores de región
fa: سرور های خارجی نام میزبان را برای منطقه
pt: Nome de host externo para servidores de região
ru_kz: Имя внешнего хоста для серверов региона
zh_cn: 外部主机名区服务器

# External_text
source: The default for External Host Name is a blank, which becomes your DNS name or IP. Only set this if you are running a region server with no NAT.
ar_sa: الإعداد الافتراضي لاسم المضيف الخارجي فارغ ، والذي يصبح اسم DNS أو IP الخاص بك. قم بتعيين هذا فقط إذا كنت تقوم بتشغيل خادم منطقة بدون NAT.
es_mx: El valor predeterminado para el Nombre de host externo es un espacio en blanco, que se convierte en su nombre de DNS o IP. Configure esto solo si está ejecutando un servidor de región sin NAT.
fa: به طور پیش فرض برای میزبان خارجی نام خالی، که نام DNS خود را یا آی پی تبدیل شده است. فقط این مجموعه اگر شما در حال اجرا یک سرور است و هیچ NAT.
pt: O padrão para Nome de host externo é um espaço em branco, que se torna seu nome DNS ou IP. Defina isso apenas se estiver executando um servidor de região sem NAT.
ru_kz: По умолчанию для имени внешнего хоста используется пустое поле, которое становится вашим DNS-именем или IP-адресом. Установите это значение только в том случае, если вы используете региональный сервер без NAT.
zh_cn: 对于外部主机名默认为空，这将成为您的DNS名称或IP。只有当你正在运行没有NAT的区域服务器设置此。

# FAC
source: Flotsam Asset Cache
ar_sa: ذاكرة التخزين المؤقت للأصول Flotsam
es_mx: Caché de activos flotantes
fa: اب اورد دارایی کش
pt: Cache de Ativos Flotsam
ru_kz: Кэш активов Flotsam
zh_cn: 废料资产缓存

# Failed_LAN
source: Failed to connect to web site.
ar_sa: فشل الاتصال بموقع الويب.
es_mx: No se pudo conectar al sitio web.
fa: برای اتصال به وب سایت ها انجام نشد.
pt: Falha ao conectar ao site.
ru_kz: Не удалось подключиться к веб-сайту.
zh_cn: 无法连接到网站。

# False_word
source: False
ar_sa: خطأ شنيع
es_mx: Falso
fa: نادرست
pt: Falso
zh_cn: 错误的

# Farsi
source: Farsi (Iran)
ar_sa: الفارسية (إيران)
es_mx: Farsi (Irán)
fa: فارسی (ایران)
pt: Farsi (Irã)
ru_kz: Фарси (Иран)
zh_cn: 波斯（伊朗）

# Fatal_word
source: Fatal
ar_sa: مميت
fa: کشنده
ru_kz: Фатальный
zh_cn: 致命的

source: Fern
ar_sa: السرخس
es_mx: Helecho
fa: سرخس
pt: Samambaia
zh_cn: 蕨类

# File_word
source: File
ar_sa: ملف
es_mx: Expediente
fa: فایل
pt: Arquivo
ru_kz: Файл
zh_cn: 文件

# FillSizeLabel
source: Fill Size in regions
ar_sa: حجم التعبئة في المناطق
es_mx: Tamaño de relleno en regiones
fa: اندازه را در مناطق پر کنید
pt: Tamanho de preenchimento em regiões
zh_cn: 区域填充大小

# Finished_with_backup_word
source: Finished with backup:
ar_sa: انتهى مع النسخ الاحتياطي:
es_mx: Terminado con copia de seguridad:
fa: در دست اجرا با پشتیبان:
pt: Finalizado com backup:
ru_kz: Завершено с резервным копированием:
zh_cn: 完成了备份：

# Finished_word
source: Finished
ar_sa: تم الانتهاء من
es_mx: Acabado
fa: تمام شد
pt: Finalizado
zh_cn: 已完成

source: Finnish
ar_sa: الفنلندية
es_mx: finlandés
fa: فنلاندی
pt: finlandês
ru_kz: Финский
zh_cn: 芬兰

# First_name_word
source: First Name
ar_sa: الاسم الاول
es_mx: Primer nombre
fa: نام کوچک
pt: Primeiro nome
ru_kz: Имя
zh_cn: 名

source: Flat
ar_sa: مسطحة
es_mx: Plano
fa: تخت
pt: Apartamento
zh_cn: 平坦的

source: Float
ar_sa: يطفو
es_mx: Flotar
fa: شناور
pt: Flutuador
ru_kz: Плавать
zh_cn: 漂浮

# Flotsam_Asset_Cache_word
source: Flotsam Asset Cache
ar_sa: ذاكرة التخزين المؤقت للأصول Flotsam
es_mx: Caché de activos flotantes
fa: اب اورد دارایی کش
pt: Cache de Ativos Flotsam
ru_kz: Кэш активов Flotsam
zh_cn: 废料资产缓存

# Folder_To_Save_To_word
source: Folder to save to
ar_sa: مجلد للحفظ فيه
es_mx: Carpeta para guardar
fa: پوشه برای ذخیره به
pt: Pasta para salvar
ru_kz: Папка для сохранения
zh_cn: 文件夹保存到

# FrameRate
source: Frame Rate (0.0909)
ar_sa: معدل عرض الإطارات (0.0909)
es_mx: Velocidad de cuadro (0.0909)
fa: نرخ فریم (0.0909)
pt: Taxa de quadros (0,0909)
ru_kz: Частота кадров (0,0909)
zh_cn: 帧速率（0.0909）

# FrameTime
source: Default 1/11 sec. Default is 0.0909 which is 1/5th of 55 FPS
ar_sa: الافتراضي 1/11 ثانية. الافتراضي هو 0.0909 وهو 1/5 من 55 إطارًا في الثانية
es_mx: Predeterminado 1/11 seg. El valor predeterminado es 0.0909, que es 1/5 de 55 FPS
fa: پیش فرض 1/11 ثانیه. به طور پیش فرض 0.0909 است که 1/5 از 55 فریم در ثانیه است
pt: Padrão 1/11 seg. O padrão é 0,0909, que é 1/5 de 55 FPS
ru_kz: По умолчанию 1/11 сек. По умолчанию 0,0909, что составляет 1/5 от 55 FPS.
zh_cn: 默认1/11秒。默认值是0.0909，其是55 FPS的1 /第五

# Frame_Rate_word
source: Frame Rate
ar_sa: معدل الإطار
es_mx: Cuadros por segundo
fa: نرخ فریم
pt: Taxa de quadros
ru_kz: Частота кадров
zh_cn: 帧率

# FreeName
source: Get a free DYN DNS Name
ar_sa: احصل على اسم DYN DNS مجاني
es_mx: Obtenga un nombre DNS DYN gratis
fa: یک DYN نام DNS رایگان
pt: Obtenha um nome DNS DYN gratuito
ru_kz: Получите бесплатное имя DYN DNS
zh_cn: 获取免费的DYN DNS名称

# Free_Account
source: Click To Get a Free Gloebits Account So You Can Buy and Sell
ar_sa: انقر للحصول على حساب Gloebits مجاني حتى تتمكن من الشراء والبيع
es_mx: Haga clic para obtener una cuenta gratuita de Gloebits para que pueda comprar y vender
fa: کلیک کنید برای دریافت رایگان Gloebits حساب بنابراین شما می توانید خرید و فروش
pt: Clique para obter uma conta gratuita da Gloebits para que você possa comprar e vender
ru_kz: Нажмите, чтобы получить бесплатную учетную запись Gloebits, чтобы вы могли покупать и продавать
zh_cn: 点击获得免费Gloebits帐户，以便您可以购买和出售
