Repository: beqjanus/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_sa, es_mx, fa, pt, ru_kz, zh_cn

# tt_Apache_Port
source: Typically Port 80, the WWW port. If port 80 blocked by your ISP, 8000 is a good choice.
ar_sa: عادةً ما يكون المنفذ 80 ، منفذ WWW. إذا تم حظر المنفذ 80 بواسطة موفر خدمة الإنترنت ، فإن 8000 يعد اختيارًا جيدًا.
es_mx: Por lo general, el puerto 80, el puerto WWW. Si el puerto 80 está bloqueado por su ISP, el 8000 es una buena opción.
fa: به طور معمول به پورت 80 پورت WWW. اگر پورت 80 مسدود شده توسط ISP خود را، 8000 یک انتخاب خوب است.
pt: Normalmente a porta 80, a porta WWW. Se a porta 80 estiver bloqueada pelo seu ISP, 8000 é uma boa escolha.
ru_kz: Обычно порт 80, порт WWW. Если порт 80 заблокирован вашим интернет-провайдером, 8000 - хороший выбор.
zh_cn: 通常为端口80，WWW端口。如果端口80阻止你的ISP，8000是一个不错的选择。

# tt_Apache_Sitemap
source: Creates a basic sitemap for search engines to find and index your grid.
ar_sa: ينشئ خريطة موقع أساسية لمحركات البحث للعثور على شبكتك وفهرستها.
es_mx: Crea un mapa del sitio básico para que los motores de búsqueda encuentren e indexen su cuadrícula.
fa: ایجاد یک نقشه سایت پایه برای موتورهای جستجو برای پیدا کردن و شاخص شبکه خود را.
pt: Cria um mapa do site básico para que os mecanismos de pesquisa encontrem e indexem sua grade.
ru_kz: Создает базовую карту сайта для поисковых систем, чтобы найти и проиндексировать вашу сетку.
zh_cn: 创建用于搜索引擎查找和索引你的网格中的基本地图。

# tt_Backup_Custom
source: Backs up the Custom Web pages folder in the Diva Web Server to a zip file
ar_sa: نسخ مجلد صفحات الويب المخصصة احتياطيًا في خادم ويب Diva إلى ملف مضغوط
es_mx: Realiza una copia de seguridad de la carpeta de páginas web personalizadas en Diva Web Server en un archivo zip
fa: پشت کردن پوشه صفحات وب سفارشی در وب سرور سردستهزنان خواننده اپرا در یک فایل فشرده
pt: Faz backup da pasta de páginas da Web personalizadas no Diva Web Server para um arquivo zip
ru_kz: Резервное копирование папки пользовательских веб-страниц на веб-сервере Diva в zip-файл.
zh_cn: 将备份的Diva Web服务器的自定义网页文件夹到一个zip文件

# tt_Backup_Fsassets
source: Backs up the FSassets folder. Thjsi is a very large backup. It will do an incremental backup, of just changes.
ar_sa: نسخ احتياطي لمجلد FSassets. Thjsi هو نسخة احتياطية كبيرة جدا. سيقوم بعمل نسخة احتياطية تزايدي من التغييرات فقط.
es_mx: Realiza una copia de seguridad de la carpeta FSassets. Thjsi es una copia de seguridad muy grande. Hará una copia de seguridad incremental, de solo cambios.
fa: پشت کردن پوشه FSassets. Thjsi یک نسخه پشتیبان تهیه بسیار بزرگ است. این یک نسخه ی پشتیبان افزایشی انجام دهید، تغییرات فقط.
pt: Faz backup da pasta FSassets. Thjsi é um backup muito grande. Ele fará um backup incremental, apenas de alterações.
ru_kz: Создает резервную копию папки FSassets. Thjsi - это очень большая резервная копия. Будет выполнено инкрементное резервное копирование только изменений.
zh_cn: 备份FSassets文件夹。 Thjsi是一个非常大的备份。它会做的只是更改的增量备份。

# tt_Backup_Now
source: Runs the selected backups now.
ar_sa: يشغل النسخ الاحتياطية المحددة الآن.
es_mx: Ejecuta las copias de seguridad seleccionadas ahora.
fa: اجرا می شود پشتیبان گیری انتخاب کن.
pt: Executa os backups selecionados agora.
ru_kz: Запускает выбранные резервные копии сейчас.
zh_cn: 现在运行选定的备份。

# tt_Backup_Regions
source: Backs up all the region INI files
ar_sa: نسخ احتياطي لكافة ملفات INI الخاصة بالمنطقة
es_mx: Realiza una copia de seguridad de todos los archivos INI de la región
fa: پشت همه منطقه فایل های INI
pt: Faz backup de todos os arquivos INI da região
ru_kz: Резервное копирование всех файлов INI региона
zh_cn: 备份所有的区域INI文件

# tt_Backup_Settings
source: Backs up trhe Settings.ini and XYSettings.ini files to a zip file. These hold all setings you have ever changed
ar_sa: نسخ ملفات Settings.ini و XYSettings.ini احتياطيًا إلى ملف مضغوط. هذه تحتوي على جميع الإعدادات التي قمت بتغييرها من أي وقت مضى
es_mx: Realiza una copia de seguridad de los archivos Settings.ini y XYSettings.ini en un archivo zip. Estos contienen todas las configuraciones que haya cambiado alguna vez
fa: پشت کردن trhe Settings.ini و XYSettings.ini فایل ها را به یک فایل زیپ. این برگزاری همه setings شما تا به حال تغییر
pt: Faz backup dos arquivos Settings.ini e XYSettings.ini em um arquivo zip. Estes contêm todas as configurações que você já alterou
ru_kz: Выполняет резервное копирование файлов Settings.ini и XYSettings.ini в zip-файл. Они содержат все настройки, которые вы когда-либо меняли
zh_cn: 备份trhe的Settings.ini和XYSettings.ini文件的zip文件。这些抱着你曾经改变了这一切setings

# tt_Backup_SQL
source: Backup MySQL to two MySQLDump files, one for robust, one for regions. This is a portable, human readioable format
ar_sa: قم بنسخ MySQL احتياطيًا إلى ملفين MySQLDump ، أحدهما قوي والآخر للمناطق. هذا تنسيق محمول وقابل للقراءة البشرية
es_mx: Haga una copia de seguridad de MySQL en dos archivos MySQLDump, uno para robusto y otro para regiones. Este es un formato portátil, legible por humanos.
fa: خروجی زیر پشتیبان گیری به دو فایل MySQLDump، یکی برای قوی، یکی برای مناطق. این قابل حمل، فرمت readioable انسان است
pt: Faça backup do MySQL para dois arquivos MySQLDump, um para robusto e outro para regiões. Este é um formato portátil e legível por humanos
ru_kz: Резервное копирование MySQL в два файла MySQLDump, один для надежных, один для регионов. Это портативный, удобный для чтения формат
zh_cn: 备份mysql两个mysqldump的文件，一个强大的，一个地区。这是一种便携式，人力readioable格式

# tt_BirdsFlockSize
source: How manuy birds will appear, 1-100, the more biords the better the CPU and network is needed
ar_sa: كيف ستظهر طيور manuy ، 1-100 ، كلما زاد عدد الأحياء ، كلما كانت هناك حاجة إلى وحدة المعالجة المركزية والشبكة
es_mx: Cuántos pájaros aparecerán, 1-100, cuantos más pájaros, mejor se necesita la CPU y la red
fa: چگونه پرندگان manuy ظاهر خواهد شد، 1-100، در biords بیشتر بهتر CPU و شبکه مورد نیاز است
pt: Quantos pássaros aparecerão, 1-100, quanto mais biords, melhor a CPU e a rede são necessárias
ru_kz: Как появятся птички manuy, 1-100, чем больше биордов, тем лучше нужен ЦП и сеть
zh_cn: 如何manuy鸟会出现，1-100越好就需要越多的biords CPU和网络

# tt_BirdsMaxHeightTextBox
source: Maximum height above ground
ar_sa: أقصى ارتفاع فوق سطح الأرض
es_mx: Altura máxima sobre el suelo
fa: حداکثر ارتفاع از سطح زمین
pt: Altura máxima acima do solo
ru_kz: Максимальная высота над землей
zh_cn: 地面以上最大高度

# tt_Bird_Border_size
source: How close to the sim border the birds will fly. iff they get too close thay will fly intoi anothert sim. And die. And die. And die until it fills up the sim
ar_sa: ما مدى قرب الطيور من حدود سيم. إذا اقتربوا كثيرًا ، فسوف ينتقلون إلى شريحة أخرى. و مت. و مت. وتموت حتى تملأ سيم
es_mx: Qué tan cerca del borde del sim volarán los pájaros. Si se acercan demasiado, volarán hacia otro sim. Y muere. Y muere. Y muere hasta que se llene el sim
fa: چگونه نزدیک به مرز سیم کارت پرندگان پرواز خواهد کرد. اگر و تنها اگر آنها بیش از حد نزدیک thay خواهد پرواز intoi anothert سیم کارت. و می میرند. و می میرند. و می میرند تا زمانی که پر کردن سیم کارت
pt: Quão perto da fronteira sim os pássaros voarão. se eles chegarem muito perto eles vão voar para outro sim. E morrer. E morrer. E morra até encher o sim
ru_kz: Насколько близко к границе симулятора полетят птицы. если они подойдут слишком близко, то влетят в другой сим. И умри. И умри. И умри, пока он не заполнит сим
zh_cn: 如何接近SIM边境鸟都会飞。当且仅当它们靠得太近大公将飞intoi anothert SIM卡。和死亡。和死亡。和死亡，直到它填补了SIM卡

# tt_Click_to_Set_Backup_Types
source: Click to Setup Backup types. Usually all of them should be set to On.
ar_sa: انقر لإعداد أنواع النسخ الاحتياطي. عادة يجب ضبط كل منهم على On.
es_mx: Haga clic en Configurar tipos de copia de seguridad. Por lo general, todos ellos deben configurarse en Encendido.
fa: به انواع راه اندازی پشتیبان گیری کلیک کنید. معمولا همه آنها باید به در مجموعه.
pt: Clique para configurar tipos de backup. Normalmente, todos eles devem ser definidos como Ativados.
ru_kz: Нажмите, чтобы настроить типы резервного копирования. Обычно все они должны быть включены.
zh_cn: 点击设置备份类型。通常他们都应该被设置为开。

# Type_word
source: Type
ar_sa: يكتب
es_mx: Escribe
fa: نوع
pt: Modelo
ru_kz: Тип
zh_cn: 类型

# UbitHybrid
source: Ubit ODE/Bullet Hybrid
es_mx: Ubit ODE/Bullet Híbrido
fa: Ubit ODE / ترکیبی گلوله
pt: Ubit ODE/Bullet Híbrido
zh_cn: UBIT ODE /混合子弹

# ubODE_Hybrid_word
source: ubODE Hybrid
ar_sa: هجين ubODE
es_mx: uODE Híbrido
fa: ترکیبی ubODE
pt: ubODE Híbrido
ru_kz: ubODE Гибрид
zh_cn: ubODE混合

# UBODE_words
source: Ubit Open Dynamic Engine
ar_sa: محرك Ubit الديناميكي المفتوح
es_mx: Motor dinámico abierto Ubit
fa: Ubit گسترش دینامیک
pt: Mecanismo dinâmico aberto Ubit
ru_kz: Открытый динамический движок Ubit
zh_cn: UBIT打开动态引擎

# Unable_2_Save
source: Unable to save settings:
ar_sa: تعذر حفظ الإعدادات:
es_mx: No se puede guardar la configuración:
fa: ذخیره تنظیمات ممکن:
pt: Não foi possível salvar as configurações:
ru_kz: Не удалось сохранить настройки:
zh_cn: 无法保存设置：

# UnassignedPerson
source: Enter the First and Last name of the person who will own any unassigned objects
ar_sa: أدخل الاسم الأول واسم العائلة للشخص الذي سيمتلك أي كائنات غير معيّنة
es_mx: Ingrese el nombre y apellido de la persona que será propietaria de los objetos no asignados
fa: اولین و آخرین نام فردی است که در هر نوع اشیاء اختصاص داده نشده خود را وارد کنید
pt: Insira o nome e sobrenome da pessoa que será proprietária de quaisquer objetos não atribuídos
ru_kz: Введите имя и фамилию человека, которому будут принадлежать неназначенные объекты.
zh_cn: 输入联系人的姓氏和名字谁将会拥有任何未分配的对象

source: Unchanged
ar_sa: دون تغيير
es_mx: Sin alterar
fa: بدون تغییر
pt: Inalterado
zh_cn: 不变

# Unrecognized
source: Unrecognized file type
ar_sa: نوع ملف غير معروف
es_mx: Tipo de archivo no reconocido
fa: نوع فایل شناخته شده
pt: Tipo de arquivo não reconhecido
ru_kz: Нераспознанный тип файла
zh_cn: 无法识别的文件类型

# Updated_word
source: Updated
ar_sa: محدث
es_mx: Actualizado
fa: به روز رسانی
pt: Atualizada
ru_kz: Обновлено
zh_cn: 更新

# Update_is_available
source: Update is available. Do you wish to update?
ar_sa: يتوفر التحديث. هل ترغب في التحديث؟
es_mx: Actualización disponible. ¿Desea actualizar?
fa: به روز رسانی در دسترس است. آیا می خواهید برای به روز رسانی؟
pt: A atualização está disponível. Deseja atualizar?
ru_kz: Доступно обновление. Вы хотите обновить?
zh_cn: 更新是可用的。你想更新？

# Update_word
source: Update
ar_sa: تحديث
es_mx: Actualizar
fa: به روز رسانی
pt: Atualizar
ru_kz: Обновлять
zh_cn: 更新

# Updating_Ports_word
source: Updating Ports
ar_sa: تحديث المنافذ
es_mx: Actualización de puertos
fa: بنادر به روز رسانی
pt: Atualizando portas
ru_kz: Обновление портов
zh_cn: 更新端口

source: UPnP Disabled
ar_sa: UPnP معطل
es_mx: UPnP deshabilitado
fa: از UPnP غیر فعال
pt: UPnP desativado
ru_kz: UPnP отключен
zh_cn: UPnP的残疾人

# UPnP_Enabled_text
source: Enable this is you have a small system and want the router ports to be automatically set
ar_sa: تمكين هذا يعني أن لديك نظامًا صغيرًا وتريد تعيين منافذ جهاز التوجيه تلقائيًا
es_mx: Habilite esto si tiene un sistema pequeño y desea que los puertos del enrutador se configuren automáticamente
fa: فعال کردن این است که شما یک سیستم کوچک و می خواهید پورت روتر برای به طور خودکار تنظیم
pt: Ative isto se você tem um sistema pequeno e deseja que as portas do roteador sejam definidas automaticamente
ru_kz: Включите это, если у вас небольшая система и вы хотите, чтобы порты маршрутизатора устанавливались автоматически.
zh_cn: 启用这个是你有一个小的系统，并希望路由器端口自动设置

# UPnP_Enabled_word
source: UPnP Enabled
ar_sa: UPnP ممكّن
es_mx: UPnP habilitado
fa: UPnP را فعال کنید
pt: UPnP ativado
ru_kz: UPnP включен
zh_cn: 支持UPnP

source: UPnP Setup Program
ar_sa: برنامج إعداد UPnP
es_mx: Programa de configuración UPnP
fa: برنامه نصب از UPnP
pt: Programa de configuração UPnP
ru_kz: Программа установки UPnP
zh_cn: UPnP的安装程序

# Useful_Size
source: The larger the number, the larger the cache.
ar_sa: كلما زاد الرقم ، زاد حجم ذاكرة التخزين المؤقت.
es_mx: Cuanto mayor sea el número, mayor será el caché.
fa: هرچه تعداد، بزرگتر از کش.
pt: Quanto maior o número, maior o cache.
ru_kz: Чем больше число, тем больше размер кеша.
zh_cn: 数字越大，缓存越大。

source: Users
ar_sa: المستخدمون
es_mx: Usuarios
fa: کاربران
pt: Usuários
ru_kz: Пользователи
zh_cn: 用户

# Users_word
source: Users
ar_sa: المستخدمون
es_mx: Usuarios
fa: کاربران
pt: Usuários
ru_kz: Пользователи
zh_cn: 用户

# User_ID_word
source: User ID
ar_sa: معرف المستخدم
es_mx: ID de usuario
fa: شناسه کاربر
pt: ID do usuário
ru_kz: ID пользователя
zh_cn: 用户身份

# User_Name_word
source: User Name
ar_sa: اسم االمستخدم
es_mx: Nombre de usuario
fa: نام کاربری
pt: Nome de usuário
ru_kz: Имя пользователя
zh_cn: 用户名

# Use_Default_word
source: Use Default
ar_sa: استخدم الافتراضي
es_mx: Uso por defecto
fa: استفاده به طور پیش فرض
pt: Use o padrão
ru_kz: По умолчанию
zh_cn: 默认情况下使用

# UUID0
source: Error: UUID Is nothing!
ar_sa: خطأ: UUID لا شيء!
es_mx: Error: ¡UUID no es nada!
fa: خطا: UUID هیچ چیز!
pt: Erro: UUID não é nada!
ru_kz: Ошибка: UUID Нет ничего!
zh_cn: 错误：UUID是什么！

# Version_word
source: Version
ar_sa: إصدار
es_mx: Versión
fa: نسخه
pt: Versão
ru_kz: Версия
zh_cn: 版本

source: View All Maps
ar_sa: عرض كل الخرائط
es_mx: Ver todos los mapas
fa: مشاهده همه نقشه ها
pt: Ver todos os mapas
ru_kz: Посмотреть все карты
zh_cn: 查看所有地图

# Viewer_Cache_text
source: Default: Enabled. Users may need to reduce viewer bandwidth if some prims or terrain parts fail to rez. Change to false if you need to use old viewers that do not support this feature
ar_sa: الافتراضي: ممكّن. قد يحتاج المستخدمون إلى تقليل عرض النطاق الترددي للمشاهد إذا فشلت بعض الأجزاء الأولية أو أجزاء التضاريس في rez. غيّر إلى "خطأ" إذا كنت بحاجة إلى استخدام عارضين قدامى لا يدعمون هذه الميزة
es_mx: Predeterminado: Habilitado. Es posible que los usuarios deban reducir el ancho de banda del visor si algunos prims o partes del terreno no se activan. Cambie a falso si necesita usar visores antiguos que no admiten esta función
fa: پیش فرض: فعال شده است. کاربران ممکن است نیاز به کاهش پهنای باند بیننده اگر برخی از prims یا قطعات زمین به rez شکست. تغییر به false اگر شما نیاز به استفاده از بینندگان قدیمی که این ویژگی پشتیبانی نمی
pt: Padrão: Ativado. Os usuários podem precisar reduzir a largura de banda do visualizador se alguns prims ou partes do terreno não conseguirem rez. Altere para false se precisar usar visualizadores antigos que não suportam esse recurso
ru_kz: По умолчанию: Включено. Пользователям может потребоваться уменьшить пропускную способность зрителя, если некоторые примитивы или части ландшафта не восстанавливаются. Измените значение на false, если вам нужно использовать старые программы просмотра, которые не поддерживают эту функцию.
zh_cn: 默认值：启用。用户可根据需要，以减少观众的带宽，如果一些prims或地形部分未能苏亚雷斯。更改为false，如果你需要使用不支持此功能的老观众

# Viewer_Cache_word
source: Viewer Cache
ar_sa: عارض ذاكرة التخزين المؤقت
es_mx: Caché del visor
fa: کننده کش
pt: Cache do visualizador
ru_kz: Кэш просмотрщика
zh_cn: 浏览器缓存

# Viewer_Greeting_word
source: Viewer Greeting
ar_sa: تحية العارض
es_mx: Saludo al espectador
fa: تبریک آمار بیننده
pt: Saudação do espectador
ru_kz: Приветствие зрителя
zh_cn: 观众问候

# Viewer_Stops_Counting
source: Viewer stops counting at 45,000
ar_sa: توقف العارض عن العد عند 45000
es_mx: El espectador deja de contar en 45.000
fa: نمایشگر متوقف می شود شمارش در 45،000
pt: O espectador para de contar em 45.000
ru_kz: Зритель перестает считать на 45000
zh_cn: 观众45000停止计数

# ViewJoomla_word
source: View
ar_sa: رأي
es_mx: Vista
fa: چشم انداز
pt: Visão
ru_kz: Вид
zh_cn: 看法

source: View Terrain Folder
ar_sa: عرض مجلد التضاريس
es_mx: Ver carpeta de terreno
fa: پوشه Terrain را مشاهده کنید
pt: Visualizar pasta de terreno
zh_cn: 查看地形文件夹

source: View as Icons
ar_sa: عرض كأيقونات
es_mx: Ver como iconos
fa: مشاهده به عنوان آیکن
pt: Ver como ícones
ru_kz: Просмотреть как значки
zh_cn: 查看图标

# View_Console_word
source: View Console
ar_sa: مشاهدة ملف Console
es_mx: Ver consola
fa: نمایش کنسول
pt: Ver console
ru_kz: Просмотр консоли
zh_cn: 查看控制台

# View_Details
source: View Region Details
ar_sa: عرض تفاصيل المنطقة
es_mx: Ver detalles de la región
fa: مشاهده جزئیات منطقه
pt: Ver detalhes da região
ru_kz: Просмотр сведений о регионе
zh_cn: 查看详细资料区

source: View Folder
ar_sa: مشاهدة الملف
es_mx: Ver folder
fa: مشاهده پوشه
pt: Ver pasta
zh_cn: 查看文件夹

# View_Icecast
source: View Icecast Web Page
ar_sa: عرض صفحة ويب Icecast
es_mx: Ver la página web de Icecast
fa: نمایش IceCast به صفحه وب
pt: Ver página da Web do Icecast
ru_kz: Посмотреть веб-страницу Icecast
zh_cn: 查看的Icecast网页

source: View Logs
ar_sa: عرض السجلات
es_mx: Ver los registros
fa: دیدن گزارش وقایع
pt: Ver registros
ru_kz: Просмотр журналов
zh_cn: 查看日志

# View_Log_word
source: View Log
ar_sa: سجل عرض
es_mx: Ver registro
fa: نمایش ورود
pt: Ver registro
ru_kz: Посмотреть журнал
zh_cn: 查看日志

# View_Maps
source: View Region Maps
ar_sa: عرض خرائط المنطقة
es_mx: Ver mapas de la región
fa: نمایش نقشه های منطقه
pt: Visualizar mapas da região
ru_kz: Просмотр карт регионов
zh_cn: 查看区域图

# View_Map_word
source: View Map
ar_sa: إعرض الخريطة
es_mx: Ver el mapa
fa: مشاهده نقشه
pt: Ver mapa
ru_kz: Посмотреть карту
zh_cn: 查看地图

source: View Simulator Stats
ar_sa: عرض إحصائيات المحاكي
es_mx: Ver estadísticas del simulador
fa: نمایش شبیه ساز آمار
pt: Ver estatísticas do simulador
ru_kz: Просмотр статистики симулятора
zh_cn: 查看模拟器统计

# View_Statistics_Word
source: View Statistics
ar_sa: عرض الإحصائيات
es_mx: Ver estadísticas
fa: نمایش آمار
pt: Ver estatísticas
ru_kz: Просмотр статистики
zh_cn: 查看统计

# View_Stats
source: View a web page showing statistics for each region
ar_sa: عرض صفحة ويب تظهر إحصائيات لكل منطقة
es_mx: Ver una página web que muestra las estadísticas de cada región
fa: مشاهده یک صفحه وب نشان دادن آمار برای هر منطقه
pt: Visualize uma página da web mostrando estatísticas para cada região
ru_kz: Просмотр веб-страницы со статистикой по каждому региону
zh_cn: 查看显示每个区域的统计数字网页

source: View Web Interface
ar_sa: عرض واجهة الويب
es_mx: Ver interfaz web
fa: نمایش رابط وب
pt: Visualizar interface da Web
ru_kz: Просмотр веб-интерфейса
zh_cn: 查看Web界面

# View_Web_Interface_text
source: The Web Interface can be used to add new users
ar_sa: يمكن استخدام واجهة الويب لإضافة مستخدمين جدد
es_mx: La interfaz web se puede usar para agregar nuevos usuarios
fa: رابط وب می توان برای اضافه کردن کاربران جدید
pt: A Interface Web pode ser usada para adicionar novos usuários
ru_kz: Веб-интерфейс можно использовать для добавления новых пользователей
zh_cn: Web界面可以用来添加新用户

# View_word
source: View
ar_sa: رأي
es_mx: Vista
fa: چشم انداز
pt: Visão
ru_kz: Вид
zh_cn: 看法

# Vivox_Voice_word
source: Vivox Voice
ar_sa: صوت فيفوكس
es_mx: Voz Vivox
fa: Vivox صدای
pt: Voz Vivox
ru_kz: Голос Vivox
zh_cn: Vivox公司的语音

source: Voice
ar_sa: صوت
es_mx: Voz
fa: صدا
pt: Voz
ru_kz: Голос
zh_cn: 嗓音

# Voice_Settings_Word
source: Voice Settings
ar_sa: إعدادات الصوت
es_mx: Configuración de voz
fa: تنظیمات Voice
pt: Configurações de voz
ru_kz: Настройки голоса
zh_cn: 语音设置

source: Waiting
ar_sa: انتظار
es_mx: Esperando
fa: در انتظار
pt: Espera
ru_kz: Ожидающий
zh_cn: 等待

# Waiting_on_Robust
source: Waiting on Robust to start
ar_sa: في انتظار قوية للبدء
es_mx: Esperando a Robusto para comenzar
fa: انتظار در مقاوم به شروع
pt: Aguardando o Robust para iniciar
ru_kz: Ожидание начала Robust
zh_cn: 等待稳健开始

# Waiting_text
source: Waiting for all regions to exit
ar_sa: في انتظار خروج جميع المناطق
es_mx: Esperando a que todas las regiones salgan
fa: در حال انتظار برای مناطق به خروج
pt: Aguardando a saída de todas as regiões
ru_kz: Ожидание выхода всех регионов
zh_cn: 等待所有地区的出口

source: Wait for Scripts
ar_sa: انتظر البرامج النصية
es_mx: Esperar secuencias de comandos
fa: منتظر اسکریپت ها باشید
pt: Aguarde scripts
ru_kz: Подождите скриптов
zh_cn: 等待脚本

# Warn_word
source: Warn
ar_sa: حذر
es_mx: Advertir
fa: هشدار دادن
pt: Avisar
ru_kz: Предупреждать
zh_cn: 警告

# WaterWord
source: Water
ar_sa: ماء
es_mx: Agua
fa: اب
pt: Água
zh_cn: 水

# Web
source: Web Control Panel
ar_sa: لوحة تحكم الويب
es_mx: Panel de control web
fa: کنترل پنل وب
pt: Painel de controle da web
ru_kz: Веб-панель управления
zh_cn: 网络控制面板

source: Web Server Panel
ar_sa: لوحة خادم الويب
es_mx: Panel del servidor web
fa: وب سرور پنل
pt: Painel do Servidor Web
ru_kz: Панель веб-сервера
zh_cn: Web服务器面板

# webserver_Search_map
source: Web Server + Search and Map
ar_sa: خادم الويب + البحث والخريطة
es_mx: Servidor Web + Búsqueda y Mapa
fa: سرور وب + جستجو و نقشه
pt: Servidor Web + Pesquisa e Mapa
ru_kz: Веб-сервер + поиск и карта
zh_cn: Web服务器+搜索和地图

# Web_Download_Link_Word
source: Web Download Link
ar_sa: رابط تنزيل الويب
es_mx: Enlace de descarga web
fa: دانلود وب لینک
pt: Link de download da Web
ru_kz: Ссылка для скачивания в Интернете
zh_cn: 网页下载链接

# Web_Port
source: Web Port (80, or 8000)
ar_sa: منفذ الويب (80 أو 8000)
es_mx: Puerto web (80 u 8000)
fa: وب بندر (80 یا 8000)
pt: Porta Web (80 ou 8000)
ru_kz: Веб-порт (80 или 8000)
zh_cn: Web端口（80或8000）

# Web_UI
source: The Web UI lets you add or view settings for any avatar.
ar_sa: تتيح لك واجهة مستخدم الويب إضافة أو عرض الإعدادات لأي صورة رمزية.
es_mx: La interfaz de usuario web le permite agregar o ver configuraciones para cualquier avatar.
fa: UI وب شما اجازه اضافه کردن و یا تنظیمات نظر برای هر نماد.
pt: A IU da Web permite adicionar ou visualizar configurações para qualquer avatar.
ru_kz: Веб-интерфейс позволяет добавлять или просматривать настройки любого аватара.
zh_cn: 在Web UI可以让你对任何头像添加或视图设置。

source: What Estate?
ar_sa: ما الحوزة؟
es_mx: ¿Qué finca?
fa: چه املاکی؟
pt: Que Propriedade?
ru_kz: Какое имение?
zh_cn: 什么庄园？

# WhatEstateName
source: What Estate name do you want? Blank = Outworldz
ar_sa: ما اسم العقار الذي تريده؟ فارغ = Outworldz
es_mx: ¿Qué nombre de finca quieres? En blanco = Outworldz
fa: چه نام املاک می خواهید؟ خالی = Outworldz
pt: Qual nome de propriedade você quer? Em branco = Outworldz
ru_kz: Какое название поместья вы хотите? Пробел = вы должны ввести его 150+ раз!
zh_cn: 您想要什么屋名？空白=您必须输入150多次以上！

# What_2_say_To_all
source: What do you want to say to everyone on line?
ar_sa: ماذا تريد أن تقول للجميع على الإنترنت؟
es_mx: ¿Qué quieres decirles a todos en línea?
fa: چه چیزی شما را می خواهم بگویم به هر کس در خط؟
pt: O que você quer dizer a todos na linha?
ru_kz: Что вы хотите сказать всем в сети?
zh_cn: 你想要什么要说到大家对线？

# What_to_say_2_region
source: What do you want to say to this region?
ar_sa: ماذا تريد أن تقول لهذه المنطقة؟
es_mx: ¿Qué le quieres decir a esta región?
fa: چه چیزی شما را می خواهم بگویم به این منطقه؟
pt: O que você quer dizer para esta região?
ru_kz: Что вы хотите сказать этому региону?
zh_cn: 你想要什么要说到这个区域？

# WheretoStart
source: Where to start? (Regions grow to the right and upward)
ar_sa: من أين أبدا؟ (تنمو المناطق إلى اليمين وإلى الأعلى)
es_mx: ¿Donde empezar? (Las regiones crecen hacia la derecha y hacia arriba)
fa: از کجا شروع کنیم؟ (مناطق به سمت راست و بالا رشد می کنند)
pt: Onde começar? (As regiões crescem para a direita e para cima)
ru_kz: Когда начать? (Области растут вправо и вверх)
zh_cn: 从哪儿开始？ （区域向右上方）

# Which_Channel
source: Which channel do birds listen to for in-world commands. Negative numbers cannot be used by humans
ar_sa: ما القناة التي تستمع إليها الطيور للأوامر في العالم. لا يمكن استخدام الأرقام السالبة من قبل البشر
es_mx: ¿Qué canal escuchan los pájaros para recibir órdenes en el mundo? Los números negativos no pueden ser utilizados por humanos.
fa: کدام کانال پرندگان گوش دادن به دستورات در جهان است. اعداد منفی می تواند توسط انسان مورد استفاده قرار گیرد
pt: Qual canal os pássaros ouvem para comandos no mundo. Números negativos não podem ser usados por humanos
ru_kz: Какой канал птицы слушают для команд в мире. Отрицательные числа не могут использоваться людьми
zh_cn: 这道鸟儿听在世界的命令。负数不能被人类使用

# White_word
source: White
ar_sa: أبيض
es_mx: Blanco
fa: سفید
pt: Branco
ru_kz: белый
zh_cn: 白色的
