Repository: beqjanus/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_sa, es_mx, fa, pt, ru_kz, zh_cn

# Click_Physics
source: Click to set up default Physics
ar_sa: انقر لإعداد الفيزياء الافتراضية
es_mx: Haga clic para configurar la física predeterminada
fa: برای راه اندازی به طور پیش فرض فیزیک را کلیک کنید
pt: Clique para configurar a Física padrão
ru_kz: Нажмите, чтобы настроить физику по умолчанию
zh_cn: 点击设置默认物理

# Click_Ports
source: Click to set up your Ports
ar_sa: انقر لإعداد المنافذ الخاصة بك
es_mx: Haga clic para configurar sus puertos
fa: به راه اندازی بنادر خود را کلیک کنید
pt: Clique para configurar suas portas
ru_kz: Нажмите, чтобы настроить порты
zh_cn: 点击设置你的端口

# Click_Publicity
source: Click to set up Publicity
ar_sa: انقر لإعداد الدعاية
es_mx: Haga clic para configurar Publicidad
fa: به راه اندازی تبلیغات کلیک کنید Hyperica.com
pt: Clique para configurar Publicidade
ru_kz: Нажмите, чтобы настроить рекламу на Hyperica.com
zh_cn: 点击设立宣传在Hyperica.com

# Click_Regions
source: Click to set up basic Region options.
ar_sa: انقر لإعداد خيارات المنطقة الأساسية.
es_mx: Haga clic para configurar las opciones básicas de la región.
fa: به راه اندازی مناطق را کلیک کنید
pt: Clique para configurar as opções básicas de região.
ru_kz: Щелкните, чтобы настроить основные параметры региона.
zh_cn: 点击设置地区

# Click_Restart
source: Click to Set up Start/Stop/Recycle and Crash options
ar_sa: انقر لإعداد خيارات Start / Stop / Recycle and Crash
es_mx: Haga clic para configurar las opciones Iniciar/Detener/Reciclar y Bloquear
fa: به تنظیم شروع / توقف را کلیک کنید
pt: Clique para configurar as opções Iniciar/Parar/Reciclar e Falhar
ru_kz: Нажмите, чтобы настроить параметры запуска / остановки / перезагрузки и сбоя
zh_cn: 点击设置开始/停止

# Click_Server
source: Click to choose a Server type. Default = Grid, but you can connect as Region server, OsGrid or Metro Region servers
ar_sa: انقر لاختيار نوع الخادم. الافتراضي = الشبكة ، ولكن يمكنك الاتصال كخادم المنطقة أو خوادم OsGrid أو منطقة مترو
es_mx: Haga clic para elegir un tipo de servidor. Predeterminado = Grid, pero puede conectarse como servidor de región, OsGrid o servidores de región metropolitana
fa: برای انتخاب یک نوع سرور کلیک کنید. پیش فرض = شبکه است، اما شما می توانید به عنوان منطقه سرور، OsGrid یا سرور مترو منطقه اتصال
pt: Clique para escolher um tipo de servidor. Padrão = Grade, mas você pode se conectar como servidor de região, servidores OsGrid ou região metropolitana
ru_kz: Щелкните, чтобы выбрать тип сервера. По умолчанию = Grid, но вы можете подключиться как сервер региона, OsGrid или серверы региона Metro.
zh_cn: 点击选择一个服务器类型。默认值=电网，但您可以连接如域服务器，OsGrid或地铁区服务器

# Click_Setup
source: Click To Setup
ar_sa: انقر للإعداد
es_mx: Haga clic para configurar
fa: کلیک کنید برای راه اندازی
pt: Clique para configurar
ru_kz: Нажмите, чтобы настроить
zh_cn: 点击设置

# Click_Setup_Jopensim
source: Click to Setup the Optional Joomla and jOpensim CMS manager - a Web UI for Opensim
ar_sa: انقر لإعداد مدير Joomla و jOpensim CMS الاختياري - واجهة مستخدم ويب لـ Opensim
es_mx: Haga clic para configurar el administrador opcional de Joomla y jOpensim CMS: una interfaz de usuario web para Opensim
fa: به راه اندازی را کلیک کنید بدهید اختیاری جوملا و jOpensim CMS - یک رابط کاربری تحت وب برای Opensim
pt: Clique para configurar o gerenciador opcional Joomla e jOpensim CMS - uma interface de usuário da Web para Opensim
ru_kz: Нажмите, чтобы настроить дополнительный менеджер CMS Joomla и jOpensim - веб-интерфейс для Opensim
zh_cn: 点击设置可选Joomla和jOpensim CMS经理 - 一个Web UI进行的OpenSim

# Click_Start
source: Cannot run diagnostics unless the system is running. Click 'Start' and try again.
ar_sa: لا يمكن تشغيل التشخيص ما لم يكن النظام قيد التشغيل. انقر فوق "ابدأ" وحاول مرة أخرى.
es_mx: No se pueden ejecutar los diagnósticos a menos que el sistema esté funcionando. Haga clic en 'Iniciar' y vuelva a intentarlo.
fa: می توانید تشخیص اجرا کنید مگر اینکه سیستم در حال اجرا است. کلیک کنید "شروع" و دوباره امتحان کنید.
pt: Não é possível executar diagnósticos a menos que o sistema esteja em execução. Clique em 'Iniciar' e tente novamente.
ru_kz: Невозможно запустить диагностику, если система не работает. Нажмите "Пуск" и попробуйте еще раз.
zh_cn: 除非在系统运行无法运行诊断。点击“开始”，然后重试。

# Click_Start_2_Begin
source: Click 'Start' to begin.
ar_sa: انقر فوق "ابدأ" للبدء.
es_mx: Haga clic en 'Inicio' para comenzar.
fa: برای شروع کلیک کنید "شروع".
pt: Clique em 'Iniciar' para começar.
ru_kz: Нажмите «Пуск», чтобы начать.
zh_cn: 点击“开始”开始。

# Click_Tides
source: Click to set up Tides
ar_sa: انقر لإعداد المد والجزر
es_mx: Haz clic para configurar Mareas
fa: به راه اندازی جزر و مد را کلیک کنید
pt: Clique para configurar Marés
ru_kz: Нажмите, чтобы настроить приливы
zh_cn: 点击设置潮汐

source: Click to change the folder
ar_sa: انقر لتغيير المجلد
es_mx: Haga clic para cambiar la carpeta
fa: برای تغییر پوشه کلیک کنید
pt: Clique para alterar a pasta
ru_kz: Нажмите, чтобы сменить папку
zh_cn: 点击更改文件夹

# Click_to_load
source: Click to load this content
ar_sa: انقر لتحميل هذا المحتوى
es_mx: Haga clic para cargar este contenido
fa: برای بارگذاری این مطلب به این کلیک کنید
pt: Clique para carregar este conteúdo
ru_kz: Нажмите, чтобы загрузить это содержание
zh_cn: 点击加载此内容

# Click_To_Load_Here
source: Click to load the lower left corner of the file into this location. Regions grow up and to the right
ar_sa: انقر لتحميل الزاوية اليسرى السفلية من الملف في هذا الموقع. تكبر المناطق وإلى اليمين
es_mx: Haga clic para cargar la esquina inferior izquierda del archivo en esta ubicación. Las regiones crecen hacia arriba y hacia la derecha.
fa: برای بارگذاری در گوشه سمت چپ پایین تر از فایل را به این مکان کلیک کنید.
pt: Clique para carregar o canto inferior esquerdo do arquivo neste local. Regiões crescem e à direita
ru_kz: Щелкните, чтобы загрузить левый нижний угол файла в это место. Регионы подрастают и вправо
zh_cn: 点击该文件的左下角加载到这个位置。

source: Click to request Voice Service
ar_sa: انقر لطلب خدمة الصوت
es_mx: Haga clic para solicitar el servicio de voz
fa: به درخواست خدمات صوتی را کلیک کنید
pt: Clique para solicitar Serviço de Voz
ru_kz: Нажмите, чтобы запросить голосовую службу
zh_cn: 点击申请语音服务

# Click_to_Setup_Search
source: Clkick to Setup Search Options for Hyperica or JOpensim
ar_sa: انقر فوق إعداد خيارات البحث لـ Hyperica أو JOpensim
es_mx: Haga clic para configurar las opciones de búsqueda para Hyperica o JOpensim
fa: Clkick به راه اندازی جستجو گزینه ها برای Hyperica یا JOpensim
pt: Clique para configurar as opções de pesquisa para Hyperica ou JOpensim
ru_kz: Нажмите, чтобы настроить параметры поиска для Hyperica или JOpensim
zh_cn: Clkick安装程序搜索Hyperica或JOpensim选项

# Click_to_View_this_word
source: Click to view this
ar_sa: انقر لعرض هذا
es_mx: Haga clic para ver esto
fa: به این کلیک کنید
pt: Clique para ver isso
ru_kz: Нажмите, чтобы посмотреть это
zh_cn: 点击查看本

# Click_Voice
source: Click to set up Vivox Voice
ar_sa: انقر لإعداد Vivox Voice
es_mx: Haga clic para configurar Vivox Voice
fa: به راه اندازی Vivox صدای کلیک کنید
pt: Clique para configurar o Vivox Voice
ru_kz: Нажмите, чтобы настроить Vivox Voice
zh_cn: 点击设置Vivox公司的语音

# Click_Web
source: Click to set up your Web Control Panel
ar_sa: انقر لإعداد لوحة تحكم الويب
es_mx: Haga clic para configurar su panel de control web
fa: به راه اندازی کنترل پنل وب سایت خود را کلیک کنید
pt: Clique para configurar seu Painel de Controle da Web
ru_kz: Нажмите, чтобы настроить панель управления через Интернет
zh_cn: 点击设置您的Web控制面板

# Clouds_word
source: Clouds
ar_sa: سحاب
es_mx: nubes
fa: ابرهای
pt: Nuvens
ru_kz: Облака
zh_cn: 云

# CMS
source: Content Manager
ar_sa: مدير محتوى
es_mx: Gestor de contenidos
fa: مدیریت محتوا
pt: Gestor de conteúdos
ru_kz: Контент менеджер
zh_cn: 内容管理者

# Comment_or_Notes_Word
source: Comment or Notes
ar_sa: التعليق أو الملاحظات
es_mx: Comentario o notas
fa: نظر و یا یادداشت
pt: Comentário ou Notas
ru_kz: Комментарий или примечания
zh_cn: 注释或注意事项

# Common_Settings_word
source: Common Settings
ar_sa: الإعدادات العامة
es_mx: Configuraciones comunes
fa: تنظیمات مشترک
pt: Configurações padrão
ru_kz: Общие настройки
zh_cn: 通用设置

# Configger
source: Configure All Regions
ar_sa: تكوين جميع المناطق
es_mx: Configurar todas las regiones
fa: پیکربندی تمام مناطق
pt: Configurar todas as regiões
ru_kz: Настроить все регионы
zh_cn: 配置所有地区

# Confirm
source: Confirmation required to log in?
fa: تایید مورد نیاز برای ورود؟
ru_kz: Требуется подтверждение для входа в систему?
zh_cn: 需要确认登录？

# Consoles_word
source: Consoles
ar_sa: لوحات المفاتيح
es_mx: Consolas
fa: کنسول
ru_kz: Консоли
zh_cn: 控制台

# Consoletext
source: The Opensim Dos Box can be minimized automatically
ar_sa: يمكن تصغير Opensim Dos Box تلقائيًا
es_mx: El Opensim Dos Box se puede minimizar automáticamente
fa: Opensim دوس جعبه را می توان به طور خودکار به حداقل برسد
pt: O Opensim Dos Box pode ser minimizado automaticamente
ru_kz: Окно Opensim Dos можно сворачивать автоматически
zh_cn: 该的OpenSim DOS框可以自动最小化

# Contact_Email_word
source: Contact Email
ar_sa: تواصل بالبريد الاكتروني
es_mx: Email de contacto
fa: تماس با ایمیل
pt: email de contato
ru_kz: Почта для связи
zh_cn: 联系电子邮件

# Contact_Info_word
source: Contact Info
ar_sa: معلومات الاتصال
es_mx: Datos de contacto
fa: اطلاعات تماس
pt: Informações de contato
ru_kz: Контактная информация
zh_cn: 联系方式

# Contact_Name_word
source: Contact Name
ar_sa: اسم جهة الاتصال
es_mx: Nombre de contacto
fa: تماس با نام
pt: Nome de contato
ru_kz: Контактное лицо
zh_cn: 联系人姓名

# Content_Manager_Word
source: Content Manager
ar_sa: مدير محتوى
es_mx: Gestor de contenidos
fa: مدیریت محتوا
pt: Gestor de conteúdos
ru_kz: Контент менеджер
zh_cn: 内容管理者

# Content_word
source: Content
ar_sa: محتوى
es_mx: Contenido
fa: محتوا
pt: Contente
ru_kz: Содержание
zh_cn: 内容

# CoordX
source: The East-West position on the world map
ar_sa: موقع الشرق والغرب على خريطة العالم
es_mx: La posición este-oeste en el mapa mundial
fa: موقعیت شرق و غرب بر روی نقشه جهان
pt: A posição leste-oeste no mapa do mundo
zh_cn: 在世界地图上的东西位置

# CoordY
source: The North_South position on the world map
ar_sa: موقع الشمال والجنوب على خريطة العالم
es_mx: La posición Norte-Sur en el mapa mundial
fa: موقعیت North_South بر روی نقشه جهان
pt: A posição norte-sul no mapa do mundo
ru_kz: Положение Север-Юг на карте мира
zh_cn: 在世界地图上的位置North_South

# Copy_Word
source: Copy
ar_sa: ينسخ
es_mx: Copiar
fa: کپی 🀄
pt: cópia de
ru_kz: Копировать
zh_cn: 复制

# CPU_Intensive
source: CPU Intensive Backup Started
ar_sa: بدأ النسخ الاحتياطي المكثف لوحدة المعالجة المركزية
es_mx: Copia de seguridad intensiva de CPU iniciada
fa: پردازنده پشتیبان گیری فشرده آغاز شده
pt: Backup intensivo de CPU iniciado
ru_kz: Начато интенсивное резервное копирование ЦП
zh_cn: CPU密集型备份开始

# CPU_word
source: CPU %
ar_sa: وحدة المعالجة المركزية ٪
es_mx: UPC %
ru_kz: ЦПУ %
zh_cn: 中央处理器 ％

# CreateApp
source: Create App and Get Keys
ar_sa: إنشاء التطبيق والحصول على المفاتيح
es_mx: Crear aplicación y obtener claves
fa: درست برنامه و دریافت کلید
pt: Criar aplicativo e obter chaves
ru_kz: Создать приложение и получить ключи
zh_cn: 创建应用程序和获取密钥

# Create_Account
source: Create Production Account
ar_sa: إنشاء حساب الإنتاج
es_mx: Crear cuenta de producción
fa: ایجاد حساب تولید
pt: Criar conta de produção
ru_kz: Создать производственную учетную запись
zh_cn: 创建制作账户

# Create_DB
source: Creating a new, blank database
ar_sa: إنشاء قاعدة بيانات جديدة فارغة
es_mx: Creando una nueva base de datos en blanco
fa: ایجاد یک جدید، پایگاه داده خالی
pt: Criando um novo banco de dados em branco
ru_kz: Создание новой пустой базы данных
zh_cn: 创建一个新的空白数据库

# Create_Sandbox_word
source: Create Sandbox
ar_sa: إنشاء Sandbox
es_mx: Crear Sandbox
fa: درست گودال ماسهبازی
pt: Criar caixa de areia
ru_kz: Создать песочницу
zh_cn: 创建沙箱

# Creating_INI_Files_word
source: Creating INI Files
ar_sa: إنشاء ملفات INI
es_mx: Creación de archivos INI
fa: ایجاد فایل های INI
pt: Criando arquivos INI
ru_kz: Создание файлов INI
zh_cn: 创建INI文件

# CSOD
source: Current Size on Disk
ar_sa: الحجم الحالي على القرص
es_mx: Tamaño actual en disco
fa: اندازه فعلی بر روی دیسک
pt: Tamanho atual no disco
ru_kz: Текущий размер на диске
zh_cn: 目前的硬盘大小

# Currency_word
source: Currency
ar_sa: عملة
es_mx: Divisa
fa: واحد پول
pt: Moeda
ru_kz: Валюта
zh_cn: 货币

# Current_Size
source: Current Size on Disk
ar_sa: الحجم الحالي على القرص
es_mx: Tamaño actual en disco
fa: اندازه فعلی بر روی دیسک
pt: Tamanho atual no disco
ru_kz: Текущий размер на диске
zh_cn: 目前的硬盘大小

# Custom_word
source: Custom
ar_sa: العادة
es_mx: Disfraz
fa: سفارشی
pt: Personalizado
ru_kz: Обычай
zh_cn: 风俗

source: Cycle Time in seconds
ar_sa: وقت الدورة بالثواني
es_mx: Tiempo de ciclo en segundos
fa: زمان چرخه در ثانیه
pt: Tempo de Ciclo em segundos
ru_kz: Время цикла в секундах
zh_cn: 以秒为周期时间

# Cycle_time_text
source: How long in seconds for a complete cycle time. low->high->low
ar_sa: كم من الوقت بالثواني لدورة زمنية كاملة. منخفض> مرتفع> منخفض
es_mx: Cuánto tiempo en segundos para un tiempo de ciclo completo. bajo->alto->bajo
fa: چه مدت در ثانیه برای یک زمان چرخه کامل است. کم> بالا> پایین
pt: Quanto tempo em segundos para um tempo de ciclo completo. baixo->alto->baixo
ru_kz: Сколько в секундах для полного времени цикла. низкий-> высокий-> низкий
zh_cn: 多久为一个完整周期的时间秒。低 - >高 - >低

source: Cypress 1
ar_sa: السرو 1
es_mx: ciprés 1
fa: سرو 1
pt: Cipreste 1
zh_cn: 柏树1

source: Cypress 2
ar_sa: السرو 2
es_mx: ciprés 2
fa: سرو 2
pt: Cipreste 2
zh_cn: 柏树2

source: Cypress 1
ar_sa: السرو 1
es_mx: ciprés 1
fa: سرو 1
pt: Cipreste 1
zh_cn: 柏树1

source: Cypress 2
ar_sa: السرو 2
es_mx: ciprés 2
fa: سرو 2
pt: Cipreste 2
zh_cn: 柏树2

source: Czech
ar_sa: التشيكية
es_mx: checo
fa: کشور چک
pt: tcheco
ru_kz: Чешский
zh_cn: 捷克

# Database_Help_word
source: Database Help
ar_sa: تعليمات قاعدة البيانات
es_mx: Ayuda de la base de datos
fa: پایگاه راهنما
pt: Ajuda do banco de dados
ru_kz: Справка по базе данных
zh_cn: 数据库帮助

# Database_Setup_word
source: Database Setup
ar_sa: إعداد قاعدة البيانات
es_mx: Configuración de la base de datos
fa: پایگاه راه اندازی
pt: Configuração do banco de dados
ru_kz: Настройка базы данных
zh_cn: 数据库设置

# Database_word
source: Database
ar_sa: قاعدة البيانات
es_mx: Base de datos
fa: پایگاه
pt: Base de dados
ru_kz: База данных
zh_cn: 数据库

# Data_Folder_word
source: Data Folder
ar_sa: مجلد البيانات
es_mx: Carpeta de datos
fa: پوشه داده
pt: Pasta de dados
ru_kz: Папка данных
zh_cn: 数据文件夹

# DBName_word
source: Database Name
ar_sa: اسم قاعدة البيانات
es_mx: Nombre de la base de datos
fa: نام پایگاه داده
pt: Nome do banco de dados
ru_kz: Имя базы данных
zh_cn: 数据库名称

# DDNS_In_Use
source: Dynamic DNS Name is already used. Maybe you are using the wrong password?
ar_sa: اسم DNS الديناميكي مستخدم بالفعل. ربما كنت تستخدم كلمة مرور خاطئة؟
es_mx: El nombre de DNS dinámico ya se usa. ¿Quizás estás usando la contraseña incorrecta?
fa: پویا نام DNS است در حال حاضر استفاده می شود. شاید شما با استفاده از رمز عبور اشتباه است؟
pt: O nome DNS dinâmico já está sendo usado. Talvez você esteja usando a senha errada?
ru_kz: Динамическое DNS-имя уже используется. Может, вы используете неправильный пароль?
zh_cn: 动态DNS名称已被使用。也许你使用了错误的密码？

# Debug_word
source: Debug
ar_sa: تصحيح
es_mx: Depurar
fa: اشکال زدایی
pt: Depurar
ru_kz: Отлаживать
zh_cn: 调试

# Default_8001_word
source: Default 8001
ar_sa: الافتراضي 8001
es_mx: Predeterminado 8001
fa: پیش فرض 8001
pt: Padrão 8001
ru_kz: По умолчанию 8001
zh_cn: 默认8001

# Default_8002_word
source: Default 8002
ar_sa: الافتراضي 8002
es_mx: Predeterminado 8002
fa: پیش فرض 8002
pt: Padrão 8002
ru_kz: По умолчанию 8002
zh_cn: 默认8002

# Default_8003_word
source: Default 8003
ar_sa: الافتراضي 8003
es_mx: Predeterminado 8003
fa: پیش فرض 8003
pt: Padrão 8003
ru_kz: По умолчанию 8003
zh_cn: 默认8003

# Default_8004_word
source: Default 8004
ar_sa: الافتراضي 8004
es_mx: Predeterminado 8004
fa: پیش فرض 8004
pt: Padrão 8004
ru_kz: По умолчанию 8004
zh_cn: 默认8004

# Default_Checked_word
source: Default: Checked
ar_sa: الافتراضي: محدد
es_mx: Predeterminado: marcado
fa: پیش فرض: بررسی
pt: Padrão: Verificado
ru_kz: По умолчанию: установлен
zh_cn: 默认：选中

# Default_Not_enabled
source: The default 'Welcome' region is not enabled. Continue?
ar_sa: لم يتم تمكين منطقة "الترحيب" الافتراضية. يكمل؟
es_mx: La región predeterminada de 'Bienvenida' no está habilitada. ¿Continuar?
fa: به طور پیش فرض 'خوش آمدید' منطقه فعال نیست. ادامه هید؟
pt: A região padrão 'Bem-vindo' não está habilitada. Continuar?
ru_kz: Область приветствия по умолчанию не включена. Продолжать?
zh_cn: 默认的“欢迎”区域未启用。继续？

# Default_Region_word
source: Default region
ar_sa: المنطقة الافتراضية
es_mx: Región predeterminada
fa: منطقه به طور پیش فرض
pt: Região padrão
ru_kz: Регион по умолчанию
zh_cn: 默认区域

# Default_Welcome
source: The default 'Welcome' region is not found in the system. Continue?
ar_sa: منطقة "الترحيب" الافتراضية غير موجودة في النظام. يكمل؟
es_mx: La región predeterminada de 'Bienvenida' no se encuentra en el sistema. ¿Continuar?
fa: به طور پیش فرض 'خوش آمدید' منطقه در سیستم یافت نشد. ادامه هید؟
pt: A região padrão 'Bem-vindo' não foi encontrada no sistema. Continuar?
ru_kz: Регион приветствия по умолчанию не найден в системе. Продолжать?
zh_cn: 默认的“欢迎”区域未在系统中找到。继续？

# DelayAfterRegionReady
source: Region Ready Delay
ar_sa: المنطقة جاهزة التأخير
es_mx: Retraso de preparación de la región
fa: تأخیر آماده منطقه
pt: Atraso pronto para região
zh_cn: 区域就绪延迟

source: Delete by Age
ar_sa: حذف حسب العمر
es_mx: Eliminar por edad
fa: حذف براساس سن
pt: Excluir por idade
zh_cn: 按年龄删除

# Deleted_word
source: Deleted
ar_sa: تم الحذف
es_mx: Eliminado
fa: حذف شده
pt: Excluído
ru_kz: Удалено
zh_cn: 已删除

# DeleteSims
source: *** This will delete all regions in the Estate 'SimSurround' !
ar_sa: *** سيؤدي هذا إلى حذف جميع المناطق في "SimSurround" العقارية!
es_mx: *** ¡Esto eliminará todas las regiones en el estado 'SimSurround'!
fa: *** با این کار همه مناطق موجود در "SimSurround" املاک حذف می شود!
pt: *** Isso excluirá todas as regiões da propriedade 'SimSurround'!
zh_cn: *** 这将删除“SimSurround”庄园中的所有区域！

# DeleteTmp_word
source: Delete tmp folder
ar_sa: احذف مجلد tmp
es_mx: Eliminar carpeta tmp
fa: پوشه tmp حذف
pt: Excluir pasta tmp
ru_kz: Удалить папку tmp
zh_cn: 删除文件夹TMP

source: Delete All
ar_sa: حذف الكل
es_mx: Eliminar todos
fa: حذف همه
pt: Excluir tudo
zh_cn: 删除所有

source: Delete and then Apply
ar_sa: حذف ثم تطبيق
es_mx: Eliminar y luego Aplicar
fa: حذف و سپس اعمال کنید
pt: Excluir e depois Aplicar
zh_cn: 删除然后应用

# Delete_word
source: Delete
ar_sa: حذف
es_mx: Borrar
fa: حذف
pt: Excluir
ru_kz: Удалить
zh_cn: 删除

# DelMaps
source: Delete All Maps
ar_sa: حذف كافة الخرائط
es_mx: Eliminar todos los mapas
fa: حذف همه نقشه ها
pt: Excluir todos os mapas
ru_kz: Удалить все карты
zh_cn: 删除所有地图

# Deregister_All
source: All Regions are deregistered
ar_sa: تم إلغاء تسجيل جميع المناطق
es_mx: Todas las Regiones están dadas de baja
fa: همه مناطق لغو می
pt: Todas as regiões estão com o registro cancelado
ru_kz: Регистрация всех регионов отменена
zh_cn: 所有地区都被注销

# Deregister_word
source: Deregister
ar_sa: إلغاء التسجيل
es_mx: Darse de baja
fa: لغو ثبت
pt: Cancelar registro
ru_kz: Отменить регистрацию
zh_cn: 注销

# Description_word
source: Description
ar_sa: وصف
es_mx: Descripción
fa: شرح
pt: Descrição
ru_kz: Описание
zh_cn: 描述

# Desired_Separation_word
source: Desired Separation (default=5.0)
ar_sa: الفصل المطلوب (افتراضي = 5.0)
es_mx: Separación deseada (predeterminada=5.0)
fa: جدایی مورد نظر (به طور پیش فرض = 5.0)
pt: Separação Desejada (padrão=5,0)
ru_kz: Желаемое разделение (по умолчанию = 5,0)
zh_cn: 所需的分离（缺省值= 5.0）

# Details_word
source: Details
ar_sa: تفاصيل
es_mx: Detalles
fa: جزئیات
pt: Detalhes
ru_kz: Подробности
zh_cn: 细节

# Determines
source: This determines whether the module does anything
ar_sa: هذا يحدد ما إذا كانت الوحدة النمطية تفعل أي شيء
es_mx: Esto determina si el módulo hace algo.
fa: این تعیین اینکه آیا ماژول هر چیزی
pt: Isso determina se o módulo faz alguma coisa
ru_kz: Это определяет, делает ли модуль что-нибудь
zh_cn: 这就决定了模块是否做任何事情

# Diagnostics_port_word
source: Diagnostics Port
ar_sa: منفذ التشخيص
es_mx: Puerto de diagnóstico
fa: تشخیص بندر
pt: Porta de diagnóstico
ru_kz: Порт диагностики
zh_cn: 诊断端口

# Diags_Failed
source: Diagnostics failed. Do you want to see the log?
ar_sa: فشل التشخيص. هل تريد أن ترى السجل؟
es_mx: Los diagnósticos fallaron. ¿Quieres ver el registro?
fa: تشخیص شکست خورده است. آیا شما می خواهید برای دیدن وارد شوید؟
pt: O diagnóstico falhou. Quer ver o registro?
ru_kz: Ошибка диагностики. Хотите посмотреть журнал?
zh_cn: 诊断失败。你想看到的日志？

# Diag_Broken
source: This port is not working. DreamGrid is blocked by firewall or anti virus, so region icons are disabled.
ar_sa: هذا المنفذ لا يعمل. يتم حظر DreamGrid بواسطة جدار الحماية أو برنامج مكافحة الفيروسات ، لذلك يتم تعطيل رموز المنطقة.
es_mx: Este puerto no funciona. DreamGrid está bloqueado por firewall o antivirus, por lo que los íconos de región están deshabilitados.
fa: این بندر کار نمی کند. DreamGrid است توسط ویروس و فایروال و یا ضد مسدود شده، بنابراین آیکون های منطقه غیر فعال هستند.
pt: Esta porta não está funcionando. O DreamGrid está bloqueado por firewall ou antivírus, portanto, os ícones de região estão desabilitados.
ru_kz: Этот порт не работает. DreamGrid заблокирован брандмауэром или антивирусом, поэтому значки регионов отключены.
zh_cn: 该端口无法工作。 DreamGrid是由防火墙或防病毒阻塞，所以区域图标会被禁用。

# Diag_Port_word
source: Diagnostics port
ar_sa: منفذ التشخيص
es_mx: Puerto de diagnóstico
fa: پورت تشخیص
pt: Porta de diagnóstico
ru_kz: Порт диагностики
zh_cn: 诊断端口

# Diag_TCP_is_set_word
source: Diagnostics TCP Port is set
ar_sa: تم تعيين منفذ TCP للتشخيص
es_mx: El puerto TCP de diagnóstico está configurado
fa: تشخیص پورت TCP مجموعه ای است
pt: A porta TCP de diagnóstico está definida
ru_kz: TCP-порт диагностики установлен
zh_cn: 诊断TCP端口设置

# did_not_start_word
source: did not start
ar_sa: لم تبدأ
es_mx: no empezó
fa: شروع نکردند
pt: não começou
ru_kz: не началось
zh_cn: 未启动

# Disabled_word
source: Disabled
ar_sa: عاجز
es_mx: Desactivado
fa: معلول
pt: Desabilitado
ru_kz: Неполноценный
zh_cn: 残

# Disable_Foreigners_word
source: Disable Foreign Visitors
ar_sa: تعطيل الزوار الأجانب
es_mx: Deshabilitar visitantes extranjeros
fa: غیر فعال کردن بازدید کنندگان خارجی
pt: Desativar visitantes estrangeiros
ru_kz: Отключить иностранных посетителей
zh_cn: 禁止外国游客

# Disable_Gloebits_text
source: The global saetting Gloebits will not apply to this region if checked.
ar_sa: لن يتم تطبيق Saetting Global Gloebits على هذه المنطقة إذا تم تحديده.
es_mx: Los Gloebits de configuración global no se aplicarán a esta región si está marcado.
fa: Gloebits saetting جهانی نمی خواهد به این منطقه اعمال می شود اگر بررسی می شود.
pt: A configuração global Gloebits não se aplicará a esta região se marcada.
ru_kz: Глобальные настройки Gloebits не будут применяться к этому региону, если этот флажок установлен.
zh_cn: 如果检查的全球saetting Gloebits将不适用于这个地区。

# Disable_Gloebits_word
source: Disable All Gloebits
ar_sa: تعطيل كل Gloebits
es_mx: Deshabilitar todos los Gloebits
fa: غیر فعال کردن همه Gloebits
pt: Desabilitar Todos os Gloebits
ru_kz: Отключить все глобиты
zh_cn: 禁用所有Gloebits

# Disable_Residents
source: Disable All Residents
ar_sa: تعطيل كافة المقيمين
es_mx: Deshabilitar todos los residentes
fa: غیر فعال کردن همه ساکنان
pt: Desativar todos os residentes
ru_kz: Отключить всех жителей
zh_cn: 禁用所有居民
